[
    {
        "quote": "\n\nTry to keep your soul young and quivering right up to old age.\n\n\n",
        "author": "George Sand"
    },
    {
        "quote": "\n\nAnyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.\n\n\n",
        "author": "Henry Ford"
    },
    {
        "quote": "\n\nYouth is the gift of nature, but age is a work of art.\n\n\n",
        "author": "Stanislaw Jerzy Lec"
    },
    {
        "quote": "\n \n",
        "author": "\n\nForty is the old age of youth; fifty the youth of old age.\n\n\n"
    },
    {
        "quote": "\n\nJust remember, once you're over the hill you begin to pick up speed.\n\n\n",
        "author": "Arthur Schopenhauer"
    },
    {
        "quote": "\n\nThere is a fountain of youth: it is your mind, your talents, the creativity you bring to your life and the lives of people you love. When you learn to tap this source, you will truly have defeated age.\n\n\n",
        "author": "Sophia Loren"
    },
    {
        "quote": "\n\nAging is not lost youth but a new stage of opportunity and strength.\n\n\n",
        "author": "Betty Friedan"
    },
    {
        "quote": "\n\nMen are like wine - some turn to vinegar, but the best improve with age.\n\n\n",
        "author": "Pope John XXIII"
    },
    {
        "quote": "\n\nNobody grows old merely by living a number of years. We grow old by deserting our ideals. Years may wrinkle the skin, but to give up enthusiasm wrinkles the soul.\n\n\n",
        "author": "Samuel Ullman"
    },
    {
        "quote": "\n\nThe secret of staying young is to live honestly, eat slowly, and lie about your age.\n\n\n",
        "author": "Lucille Ball"
    },
    {
        "quote": "\n\nOld age is no place for sissies.\n\n\n",
        "author": "Bette Davis"
    },
    {
        "quote": "\n\nAge is a very high price to pay for maturity.\n\n\n",
        "author": "Tom Stoppard"
    },
    {
        "quote": "\n\nOld age is like everything else. To make a success of it, you've got to start young.\n\n\n",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "\n\nProbably the happiest period in life most frequently is in middle age, when the eager passions of youth are cooled, and the infirmities of age not yet begun; as we see that the shadows, which are at morning and evening so large, almost entirely disappear at midday.\n\n\n",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "\n\nWe are always the same age inside.\n\n\n",
        "author": "Gertrude Stein"
    },
    {
        "quote": "\n\nAge considers; youth ventures.\n\n\n",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "\n\nThe trick is growing up without growing old.\n\n\n",
        "author": "Casey Stengel"
    },
    {
        "quote": "\n\nAs men get older, the toys get more expensive.\n\n\n",
        "author": "Marvin Davis"
    },
    {
        "quote": "\n\nI don't feel old. I don't feel anything till noon. That's when it's time for my nap.\n\n\n",
        "author": "Bob Hope"
    },
    {
        "quote": "\n\nNature gives you the face you have at twenty; it is up to you to merit the face you have at fifty.\n\n\n",
        "author": "Coco Chanel"
    },
    {
        "quote": "\n\nAlas, after a certain age every man is responsible for his face.\n\n\n",
        "author": "Albert Camus"
    },
    {
        "quote": "\n\nEvery man desires to live long, but no man wishes to be old.\n\n\n",
        "author": "Jonathan Swift"
    },
    {
        "quote": "\n\nA man growing old becomes a child again.\n\n\n",
        "author": "Sophocles"
    },
    {
        "quote": "\n\nIn youth we run into difficulties. In old age difficulties run into us.\n\n\n",
        "author": "Josh Billings"
    },
    {
        "quote": "\n\nIf you're old, don't try to change yourself, change your environment.\n\n\n",
        "author": "B. F. Skinner"
    },
    {
        "quote": "\n\nBe on the alert to recognize your prime at whatever time of your life it may occur.\n\n\n",
        "author": "Muriel Spark"
    },
    {
        "quote": "\n\nEvery time I paint a portrait I lose a friend.\n\n\n",
        "author": "John Singer Sargent"
    },
    {
        "quote": "\n\nYouth is the best time to be rich, and the best time to be poor.\n\n\n",
        "author": "Euripides"
    },
    {
        "quote": "\n\nTo keep the heart unwrinkled, to be hopeful, kindly, cheerful, reverent - that is to triumph over old age.\n\n\n",
        "author": "Thomas Bailey Aldrich"
    },
    {
        "quote": "\n \n",
        "author": "\n\nI want to get old gracefully. I want to have good posture, I want to be healthy and be an example to my children.\n\n\n"
    },
    {
        "quote": "\n\nMiddle age is the awkward period when Father Time starts catching up with Mother Nature.\n\n\n",
        "author": "Harold Coffin"
    },
    {
        "quote": "\n\nAge is an issue of mind over matter. If you don't mind, it doesn't matter.\n\n\n",
        "author": "Mark Twain"
    },
    {
        "quote": "\n\nYou can't help getting older, but you don't have to get old.\n\n\n",
        "author": "George Burns"
    },
    {
        "quote": "\n\nTrue terror is to wake up one morning and discover that your high school class is running the country.\n\n\n",
        "author": "Kurt Vonnegut"
    },
    {
        "quote": "\n\nYouth is wasted on the young.\n\n\n",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "\n\nOld age, believe me, is a good and pleasant thing. It is true you are gently shouldered off the stage, but then you are given such a comfortable front stall as spectator.\n\n\n",
        "author": "Confucius"
    },
    {
        "quote": "\n\nAs I grow older, I pay less attention to what men say. I just watch what they do.\n\n\n",
        "author": "Andrew Carnegie"
    },
    {
        "quote": "\n\nI'm happy to report that my inner child is still ageless.\n\n\n",
        "author": "James Broughton"
    },
    {
        "quote": "\n\nOld minds are like old horses; you must exercise them if you wish to keep them in working order.\n\n\n",
        "author": "John Adams"
    },
    {
        "quote": "\n\nInflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair.\n\n\n",
        "author": "Sam Ewing"
    },
    {
        "quote": "\n\nA diplomat is a man who always remembers a woman's birthday but never remembers her age.\n\n\n",
        "author": "Robert Frost"
    },
    {
        "quote": "\n \n",
        "author": "\n\nAge does not protect you from love. But love, to some extent, protects you from age.\n\n\n"
    },
    {
        "quote": "\n\nAdults are obsolete children.\n\n\n",
        "author": "Dr. Seuss"
    },
    {
        "quote": "\n\nIt is not how old you are, but how you are old.\n\n\n",
        "author": "Jules Renard"
    },
    {
        "quote": "\n\nNone are so old as those who have outlived enthusiasm.\n\n\n",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "\n\nOld age is like a plane flying through a storm. Once you're aboard, there's nothing you can do.\n\n\n",
        "author": "Golda Meir"
    },
    {
        "quote": "\n\nOh rage! Oh despair! Oh age, my enemy!\n\n\n",
        "author": "Pierre Corneille"
    },
    {
        "quote": "\n\nAge is not important unless you're a cheese.\n\n\n",
        "author": "Helen Hayes"
    },
    {
        "quote": "\n\nDo not go gentle into that good night but rage, rage against the dying of the light.\n\n\n",
        "author": "Dylan Thomas"
    },
    {
        "quote": "\n\nThirty was so strange for me. I've really had to come to terms with the fact that I am now a walking and talking adult.\n\n\n",
        "author": "C. S. Lewis"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThe old believe everything, the middle-aged suspect everything, the young know everything.\n\n\n"
    },
    {
        "quote": "\n\nOld age comes on suddenly, and not gradually as is thought.\n\n\n",
        "author": "Emily Dickinson"
    },
    {
        "quote": "\n\nAn archaeologist is the best husband a woman can have. The older she gets the more interested he is in her.\n\n\n",
        "author": "Agatha Christie"
    },
    {
        "quote": "\n\nOld age is a shipwreck.\n\n\n",
        "author": "Charles de Gaulle"
    },
    {
        "quote": "\n\nI don't believe one grows older. I think that what happens early on in life is that at a certain age one stands still and stagnates.\n\n\n",
        "author": "T. S. Eliot"
    },
    {
        "quote": "\n\nIt is sad to grow old but nice to ripen.\n\n\n",
        "author": "Brigitte Bardot"
    },
    {
        "quote": "\n\nWhat most persons consider as virtue, after the age of 40 is simply a loss of energy.\n\n\n",
        "author": "Voltaire"
    },
    {
        "quote": "\n\nIn youth, the days are short and the years are long. In old age, the years are short and days long.\n\n\n",
        "author": "Pope Paul VI"
    },
    {
        "quote": "\n\nLet age, not envy, draw wrinkles on thy cheeks.\n\n\n",
        "author": "Thomas Browne"
    },
    {
        "quote": "\n\nMinds ripen at very different ages.\n\n\n",
        "author": "Stevie Wonder"
    }
]