[
    {
        "quote": "\n\nAlone we can do so little; together we can do so much.\n\n\n",
        "author": "Helen Keller"
    },
    {
        "quote": "\n\nIt is far better to be alone, than to be in bad company.\n\n\n",
        "author": "George Washington"
    },
    {
        "quote": "\n\nThe eternal quest of the individual human being is to shatter his loneliness.\n\n\n",
        "author": "Norman Cousins"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThe strongest man in the world is he who stands most alone.\n\n\n"
    },
    {
        "quote": "\n\nThe time you feel lonely is the time you most need to be by yourself.\n\n\n",
        "author": "Douglas Coupland"
    },
    {
        "quote": "\n\nTo live alone is the fate of all great souls.\n\n\n",
        "author": "Arthur Schopenhauer"
    },
    {
        "quote": "\n\nLoneliness is the poverty of self; solitude is the richness of self.\n\n\n",
        "author": "May Sarton"
    },
    {
        "quote": "\n\nLet your mind alone, and see what happens.\n\n\n",
        "author": "Virgil Thomson"
    },
    {
        "quote": "\n\nI would rather be a beggar and single than a queen and married.\n\n\n",
        "author": "Elizabeth I"
    },
    {
        "quote": "\n\nSolitude is independence.\n\n\n",
        "author": "Hermann Hesse"
    },
    {
        "quote": "\n\nI never said, 'I want to be alone.' I only said, 'I want to be left alone.' There is all the difference.\n\n\n",
        "author": "Greta Garbo"
    },
    {
        "quote": "\n\nYou come into the world alone and you go out of the world alone yet it seems to me you are more alone while living than even going and coming.\n\n\n",
        "author": "Emily Carr"
    },
    {
        "quote": "\n\nIn solitude the mind gains strength and learns to lean upon itself.\n\n\n",
        "author": "Laurence Sterne"
    },
    {
        "quote": "\n\nLife could be wonderful if people would leave you alone.\n\n\n",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "\n\nI only go out to get me a fresh appetite for being alone.\n\n\n",
        "author": "Lord Byron"
    },
    {
        "quote": "\n\nPray that your loneliness may spur you into finding something to live for, great enough to die for.\n\n\n",
        "author": "Dag Hammarskjold"
    },
    {
        "quote": "\n\nNothing makes us so lonely as our secrets.\n\n\n",
        "author": "Paul Tournier"
    },
    {
        "quote": "\n\nWho knows what true loneliness is - not the conventional word but the naked terror? To the lonely themselves it wears a mask. The most miserable outcast hugs some memory or some illusion.\n\n\n",
        "author": "Joseph Conrad"
    },
    {
        "quote": "\n\nThe best part about being alone is that you really don't have to answer to anybody. You do what you want.\n\n\n",
        "author": "Justin Timberlake"
    },
    {
        "quote": "\n\nI was never less alone than when by myself.\n\n\n",
        "author": "Edward Gibbon"
    },
    {
        "quote": "\n \n",
        "author": "\n\nOnly the lonely know the way I feel tonight.\n\n\n"
    },
    {
        "quote": "\n\nWhat a lovely surprise to finally discover how unlonely being alone can be.\n\n\n",
        "author": "Ellen Burstyn"
    },
    {
        "quote": "\n\nThere's a tremendous difference between alone and lonely. You could be lonely in a group of people. I like being alone. I like eating by myself. I go home at night and just watch a movie or hang out with my dog. I have to exert myself and really say, oh God, I've got to see my friends 'cause I'm too content being by myself.\n\n\n",
        "author": "Drew Barrymore"
    },
    {
        "quote": "\n\nIf it's true that our species is alone in the universe, then I'd have to say the universe aimed rather low and settled for very little.\n\n\n",
        "author": "George Carlin"
    },
    {
        "quote": "\n\nYour actions, and your action alone, determines your worth.\n\n\n",
        "author": "Evelyn Waugh"
    },
    {
        "quote": "\n\nI may climb perhaps to no great heights, but I will climb alone.\n\n\n",
        "author": "Cyrano de Bergerac"
    },
    {
        "quote": "\n\nThe only real progress lies in learning to be wrong all alone.\n\n\n",
        "author": "Albert Camus"
    },
    {
        "quote": "\n\nI want to be with those who know secret things or else alone.\n\n\n",
        "author": "Rainer Maria Rilke"
    },
    {
        "quote": "\n\nTo go out with the setting sun on an empty beach is to truly embrace your solitude.\n\n\n",
        "author": "Jeanne Moreau"
    },
    {
        "quote": "\n\nA human being is a single being. Unique and unrepeatable.\n\n\n",
        "author": "Eileen Caddy"
    },
    {
        "quote": "\n\nI restore myself when I'm alone.\n\n\n",
        "author": "Marilyn Monroe"
    },
    {
        "quote": "\n\nLook at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.\n\n\n",
        "author": "A. P. J. Abdul Kalam"
    },
    {
        "quote": "\n\nIf you are lonely when you're alone, you are in bad company.\n\n\n",
        "author": "Jean-Paul Sartre"
    },
    {
        "quote": "\n\nSolitude vivifies; isolation kills.\n\n\n",
        "author": "Joseph Roux"
    },
    {
        "quote": "\n\nLoneliness adds beauty to life. It puts a special burn on sunsets and makes night air smell better.\n\n\n",
        "author": "Henry Rollins"
    },
    {
        "quote": "\n\nYou only grow when you are alone.\n\n\n",
        "author": "Paul Newman"
    },
    {
        "quote": "\n\nLoneliness is my least favorite thing about life. The thing that I'm most worried about is just being alone without anybody to care for or someone who will care for me.\n\n\n",
        "author": "Anne Hathaway"
    },
    {
        "quote": "\n\nEvery man is born as many men and dies as a single one.\n\n\n",
        "author": "Martin Heidegger"
    },
    {
        "quote": "\n\nWhen the people you love are gone, you're alone.\n\n\n",
        "author": "Keanu Reeves"
    },
    {
        "quote": "\n\nYou cannot be lonely if you like the person you're alone with.\n\n\n",
        "author": "Wayne Dyer"
    },
    {
        "quote": "\n \n",
        "author": "\n\nIf you make friends with yourself you will never be alone.\n\n\n"
    },
    {
        "quote": "\n\nTo be adult is to be alone.\n\n\n",
        "author": "Jean Rostand"
    },
    {
        "quote": "\n\nA man is born alone and dies alone; and he experiences the good and bad consequences of his karma alone; and he goes alone to hell or the Supreme abode.\n\n\n",
        "author": "Chanakya"
    },
    {
        "quote": "\n\nAs I get older I'm more and more comfortable being alone.\n\n\n",
        "author": "Sienna Miller"
    },
    {
        "quote": "\n\nWe are all sentenced to solitary confinement inside our own skins, for life.\n\n\n",
        "author": "Tennessee Williams"
    },
    {
        "quote": "\n\nIt is strange to be known so universally and yet to be so lonely.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nThe longer one is alone, the easier it is to hear the song of the earth.\n\n\n",
        "author": "Robert Anton Wilson"
    },
    {
        "quote": "\n\nI have so many different personalities in me and I still feel lonely.\n\n\n",
        "author": "Tori Amos"
    },
    {
        "quote": "\n\nInside myself is a place where I live all alone and that is where I renew my springs that never dry up.\n\n\n",
        "author": "Pearl S. Buck"
    },
    {
        "quote": "\n\nRemember we're all in this alone.\n\n\n",
        "author": "Lily Tomlin"
    },
    {
        "quote": "\n\nWhen everything is lonely I can be my best friend.\n\n\n",
        "author": "Conor Oberst"
    },
    {
        "quote": "\n\nMoon! Moon! I am prone before you. Pity me, and drench me in loneliness.\n\n\n",
        "author": "Amy Lowell"
    },
    {
        "quote": "\n\nThe lonely become either thoughtful or empty.\n\n\n",
        "author": "Mason Cooley"
    },
    {
        "quote": "\n\nIt is very easy to love alone.\n\n\n",
        "author": "Gertrude Stein"
    },
    {
        "quote": "\n\nDon't go away. I don't want to be alone. I can't stand being alone.\n\n\n",
        "author": "Arnold Rothstein"
    },
    {
        "quote": "\n\nI finally faced the fact that it isn't a crime not having friends. Being alone means you have fewer problems.\n\n\n",
        "author": "Whitney Houston"
    },
    {
        "quote": "\n\nI've also seen that great men are often lonely. This is understandable, because they have built such high standards for themselves that they often feel alone. But that same loneliness is part of their ability to create.\n\n\n",
        "author": "Yousuf Karsh"
    },
    {
        "quote": "\n \n",
        "author": "\n\nAll of our unhappiness comes from our inability to be alone.\n\n\n"
    },
    {
        "quote": "\n\nSolitude is the profoundest fact of the human condition. Man is the only being who knows he is alone.\n\n\n",
        "author": "Octavio Paz"
    },
    {
        "quote": "\n\nStill and all, why bother? Here's my answer. Many people need desperately to receive this message: I feel and think much as you do, care about many of the things you care about, although most people do not care about them. You are not alone.\n\n\n",
        "author": "Kurt Vonnegut"
    }
]