[
    {
        "quote": "\n\nAttitude is a little thing that makes a big difference.\n\n\n",
        "author": "Winston Churchill"
    },
    {
        "quote": "\n\nYour attitude, not your aptitude, will determine your altitude.\n\n\n",
        "author": "Zig Ziglar"
    },
    {
        "quote": "\n\nPeople may hear your words, but they feel your attitude.\n\n\n",
        "author": "John C. Maxwell"
    },
    {
        "quote": "\n \n",
        "author": "\n\nExcellence is not a skill, it's an attitude.\n\n\n"
    },
    {
        "quote": "\n\nA positive attitude can really make dreams come true - it did for me.\n\n\n",
        "author": "David Bailey"
    },
    {
        "quote": "\n\nReject your sense of injury and the injury itself disappears.\n\n\n",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "\n\nAttitude determines the altitude of life.\n\n\n",
        "author": "Edwin Louis Cole"
    },
    {
        "quote": "\n\nActing is magical. Change your look and your attitude, and you can be anyone.\n\n\n",
        "author": "Alicia Witt"
    },
    {
        "quote": "\n\nYour living is determined not so much by what life brings to you as by the attitude you bring to life; not so much by what happens to you as by the way your mind looks at what happens.\n\n\n",
        "author": "Khalil Gibran"
    },
    {
        "quote": "\n\nSome people say I have attitude - maybe I do... but I think you have to. You have to believe in yourself when no one else does - that makes you a winner right there.\n\n\n",
        "author": "Venus Williams"
    },
    {
        "quote": "\n\nThe greatest discovery of my generation is that a human being can alter his life by altering his attitudes.\n\n\n",
        "author": "William James"
    },
    {
        "quote": "\n\nOur environment, the world in which we live and work, is a mirror of our attitudes and expectations.\n\n\n",
        "author": "Earl Nightingale"
    },
    {
        "quote": "\n\nNothing can stop the man with the right mental attitude from achieving his goal; nothing on earth can help the man with the wrong mental attitude.\n\n\n",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "\n\nThe attitude is very important. Because, your behavior radiates how you feel.\n\n\n",
        "author": "Lou Ferrigno"
    },
    {
        "quote": "\n\nMy attitude is that if you push me towards something that you think is a weakness, then I will turn that perceived weakness into a strength.\n\n\n",
        "author": "Michael Jordan"
    },
    {
        "quote": "\n\nOur attitude toward life determines life's attitude towards us.\n\n\n",
        "author": "John N. Mitchell"
    },
    {
        "quote": "\n\nAttitude is everything.\n\n\n",
        "author": "Diane von Furstenberg"
    },
    {
        "quote": "\n\nIf your ego starts out, 'I am important, I am big, I am special,' you're in for some disappointments when you look around at what we've discovered about the universe. No, you're not big. No, you're not. You're small in time and in space. And you have this frail vessel called the human body that's limited on Earth.\n\n\n",
        "author": "Neil deGrasse Tyson"
    },
    {
        "quote": "\n\nThe ideal attitude is to be physically loose and mentally tight.\n\n\n",
        "author": "Arthur Ashe"
    },
    {
        "quote": "\n\nAttitudes are more important than facts.\n\n\n",
        "author": "George MacDonald"
    },
    {
        "quote": "\n \n",
        "author": "\n\nGood humor is one of the best articles of dress one can wear in society.\n\n\n"
    },
    {
        "quote": "\n\nOur future cannot depend on the government alone. The ultimate solutions lie in the attitudes and the actions of the American people.\n\n\n",
        "author": "Joe Biden"
    },
    {
        "quote": "\n\nIt is not the body's posture, but the heart's attitude that counts when we pray.\n\n\n",
        "author": "Billy Graham"
    },
    {
        "quote": "\n\nWhen you ain't got no money, you gotta get an attitude.\n\n\n",
        "author": "Richard Pryor"
    },
    {
        "quote": "\n\nCivilization is a method of living, an attitude of equal respect for all men.\n\n\n",
        "author": "Jane Addams"
    },
    {
        "quote": "\n\nHaving a positive mental attitude is asking how something can be done rather than saying it can't be done.\n\n\n",
        "author": "Bo Bennett"
    },
    {
        "quote": "\n\nSurfers have the most attitude.\n\n\n",
        "author": "Shaun White"
    },
    {
        "quote": "\n\nThe key to life is your attitude. Whether you're single or married or have kids or don't have kids, it's how you look at your life, what you make of it. It's about making the best of your life wherever you are in life.\n\n\n",
        "author": "Candace Bushnell"
    },
    {
        "quote": "\n\nI think it's my adventure, my trip, my journey, and I guess my attitude is, let the chips fall where they may.\n\n\n",
        "author": "Leonard Nimoy"
    },
    {
        "quote": "\n\nEagles come in all shapes and sizes, but you will recognize them chiefly by their attitudes.\n\n\n",
        "author": "E. F. Schumacher"
    },
    {
        "quote": "\n\nThe reactionary is always willing to take a progressive attitude on any issue that is dead.\n\n\n",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "\n\nAbility is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.\n\n\n",
        "author": "Lou Holtz"
    },
    {
        "quote": "\n\nWe cannot change our past. We can not change the fact that people act in a certain way. We can not change the inevitable. The only thing we can do is play on the one string we have, and that is our attitude.\n\n\n",
        "author": "Charles R. Swindoll"
    },
    {
        "quote": "\n\nFor success, attitude is equally as important as ability.\n\n\n",
        "author": "Walter Scott"
    },
    {
        "quote": "\n\nYou cannot control what happens to you, but you can control your attitude toward what happens to you, and in that, you will be mastering change rather than allowing it to master you.\n\n\n",
        "author": "Brian Tracy"
    },
    {
        "quote": "\n\nWeakness of attitude becomes weakness of character.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nIf you are going to achieve excellence in big things, you develop the habit in little matters. Excellence is not an exception, it is a prevailing attitude.\n\n\n",
        "author": "Colin Powell"
    },
    {
        "quote": "\n\nEverything can be taken from a man but one thing: the last of human freedoms - to choose one's attitude in any given set of circumstances, to choose one's own way.\n\n\n",
        "author": "Viktor E. Frankl"
    },
    {
        "quote": "\n\nAdopting the right attitude can convert a negative stress into a positive one.\n\n\n",
        "author": "Hans Selye"
    },
    {
        "quote": "\n\nHappiness is an attitude of mind, born of the simple determination to be happy under all outward circumstances.\n\n\n",
        "author": "J. Donald Walters"
    },
    {
        "quote": "\n\nThe secret of genius is to carry the spirit of the child into old age, which means never losing your enthusiasm.\n\n\n",
        "author": "Aldous Huxley"
    },
    {
        "quote": "\n \n",
        "author": "\n\nMy attitude is, if someone's going to criticize me, tell me to my face.\n\n\n"
    },
    {
        "quote": "\n\nA positive attitude causes a chain reaction of positive thoughts, events and outcomes. It is a catalyst and it sparks extraordinary results.\n\n\n",
        "author": "Wade Boggs"
    },
    {
        "quote": "\n\nIt is in the character of very few men to honor without envy a friend who has prospered.\n\n\n",
        "author": "Aeschylus"
    },
    {
        "quote": "\n\nWearing the correct dress for any occasion is a matter of good manners.\n\n\n",
        "author": "Loretta Young"
    },
    {
        "quote": "\n\nTime plays a role in almost every decision. And some decisions define your attitude about time.\n\n\n",
        "author": "John Cale"
    },
    {
        "quote": "\n\nChoosing to be positive and having a grateful attitude is going to determine how you're going to live your life.\n\n\n",
        "author": "Joel Osteen"
    },
    {
        "quote": "\n\nPink isn't just a color, it's an attitude!\n\n\n",
        "author": "Miley Cyrus"
    },
    {
        "quote": "\n\nThere is little difference in people, but that little difference makes a big difference. The little difference is attitude. The big difference is whether it is positive or negative.\n\n\n",
        "author": "W. Clement Stone"
    },
    {
        "quote": "\n\nCock your hat - angles are attitudes.\n\n\n",
        "author": "Frank Sinatra"
    },
    {
        "quote": "\n\nTake the attitude of a student, never be too big to ask questions, never know too much to learn something new.\n\n\n",
        "author": "Og Mandino"
    },
    {
        "quote": "\n\nYou know what's funny to me? Attitude.\n\n\n",
        "author": "Don Rickles"
    },
    {
        "quote": "\n\nCharacter is the result of two things: mental attitude and the way we spend our time.\n\n\n",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "\n\nYou live in the image you have of the world. Every one of us lives in a different world, with different space and different time.\n\n\n",
        "author": "Alejandro Jodorowsky"
    },
    {
        "quote": "\n\nThe meaning of things lies not in the things themselves, but in our attitude towards them.\n\n\n",
        "author": "Antoine de Saint-Exupery"
    },
    {
        "quote": "\n\nBetween stimulus and response, there is a space where we choose our response.\n\n\n",
        "author": "Stephen Covey"
    },
    {
        "quote": "\n\nBut the attitude of faith is to let go, and become open to truth, whatever it might turn out to be.\n\n\n",
        "author": "Alan Watts"
    },
    {
        "quote": "\n\nWhat is pride? A rocket that emulates the stars.\n\n\n",
        "author": "William Wordsworth"
    },
    {
        "quote": "\n \n",
        "author": "\n\nBad attitudes will ruin your team.\n\n\n"
    },
    {
        "quote": "\n\nMost of us start out with a positive attitude and a plan to do our best.\n\n\n",
        "author": "Marilu Henner"
    }
]