[
    {
        "quote": "\n\nEverything has beauty, but not everyone sees it.\n\n\n",
        "author": "Confucius"
    },
    {
        "quote": "\n\nReal beauty is to be true to oneself. That's what makes me feel good.\n\n\n",
        "author": "Laetitia Casta"
    },
    {
        "quote": "\n\nLet us live for the beauty of our own reality.\n\n\n",
        "author": "Charles Lamb"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThings are beautiful if you love them.\n\n\n"
    },
    {
        "quote": "\n\nThe beauty of a woman is not in a facial mode but the true beauty in a woman is reflected in her soul. It is the caring that she lovingly gives the passion that she shows. The beauty of a woman grows with the passing years.\n\n\n",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "\n\nA thing of beauty is a joy forever: its loveliness increases; it will never pass into nothingness.\n\n\n",
        "author": "John Keats"
    },
    {
        "quote": "\n\nThere is no cosmetic for beauty like happiness.\n\n\n",
        "author": "Maria Mitchell"
    },
    {
        "quote": "\n\nWhen virtue and modesty enlighten her charms, the lustre of a beautiful woman is brighter than the stars of heaven, and the influence of her power it is in vain to resist.\n\n\n",
        "author": "Akhenaton"
    },
    {
        "quote": "\n\nTo love beauty is to see light.\n\n\n",
        "author": "Victor Hugo"
    },
    {
        "quote": "\n\nThink of all the beauty still left around you and be happy.\n\n\n",
        "author": "Anne Frank"
    },
    {
        "quote": "\n\nThere is a kind of beauty in imperfection.\n\n\n",
        "author": "Conrad Hall"
    },
    {
        "quote": "\n\nThe soul that sees beauty may sometimes walk alone.\n\n\n",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "\n\nBeauty in things exists in the mind which contemplates them.\n\n\n",
        "author": "David Hume"
    },
    {
        "quote": "\n\nIt is time for parents to teach young people early on that in diversity there is beauty and there is strength.\n\n\n",
        "author": "Maya Angelou"
    },
    {
        "quote": "\n\nBeauty is truth's smile when she beholds her own face in a perfect mirror.\n\n\n",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "\n\nIntegrity reveals beauty.\n\n\n",
        "author": "Thomas Leonard"
    },
    {
        "quote": "\n\nBeauty of whatever kind, in its supreme development, invariably excites the sensitive soul to tears.\n\n\n",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "\n\nCharacter contributes to beauty. It fortifies a woman as her youth fades. A mode of conduct, a standard of courage, discipline, fortitude, and integrity can do a great deal to make a woman beautiful.\n\n\n",
        "author": "Jacqueline Bisset"
    },
    {
        "quote": "\n\nBeauty is a fragile gift.\n\n\n",
        "author": "Ovid"
    },
    {
        "quote": "\n\nBeauty is whatever gives joy.\n\n\n",
        "author": "Edna St. Vincent Millay"
    },
    {
        "quote": "\n\nThe more often we see the things around us - even the beautiful and wonderful things - the more they become invisible to us. That is why we often take for granted the beauty of this world: the flowers, the trees, the birds, the clouds - even those we love. Because we see things so often, we see them less and less.\n\n\n",
        "author": "Joseph B. Wirthlin"
    },
    {
        "quote": "\n\nInner beauty should be the most important part of improving one's self.\n\n\n",
        "author": "Priscilla Presley"
    },
    {
        "quote": "\n\nBeauty is unbearable, drives us to despair, offering us for a minute the glimpse of an eternity that we should like to stretch out over the whole of time.\n\n\n",
        "author": "Albert Camus"
    },
    {
        "quote": "\n\nBeauty is eternity gazing at itself in a mirror.\n\n\n",
        "author": "Khalil Gibran"
    },
    {
        "quote": "\n\nBeauty has a lot to do with character.\n\n\n",
        "author": "Kevyn Aucoin"
    },
    {
        "quote": "\n\nI heard the old, old, men say 'all that's beautiful drifts away, like the waters.'\n\n\n",
        "author": "William Butler Yeats"
    },
    {
        "quote": "\n\nBeauty is worse than wine, it intoxicates both the holder and beholder.\n\n\n",
        "author": "Aldous Huxley"
    },
    {
        "quote": "\n\nIt is amazing how complete is the delusion that beauty is goodness.\n\n\n",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "\n\nBeauty is only temporary, but your mind lasts you a lifetime.\n\n\n",
        "author": "Alicia Machado"
    },
    {
        "quote": "\n \n",
        "author": "\n\nWhy hurry over beautiful things? Why not linger and enjoy them?\n\n\n"
    },
    {
        "quote": "\n\nBeauty is power; a smile is its sword.\n\n\n",
        "author": "John Ray"
    },
    {
        "quote": "\n\nA woman whose smile is open and whose expression is glad has a kind of beauty no matter what she wears.\n\n\n",
        "author": "Anne Roiphe"
    },
    {
        "quote": "\n\nThere is no definition of beauty, but when you can see someone's spirit coming through, something unexplainable, that's beautiful to me.\n\n\n",
        "author": "Liv Tyler"
    },
    {
        "quote": "\n\nThe best part of beauty is that which no picture can express.\n\n\n",
        "author": "Francis Bacon"
    },
    {
        "quote": "\n\nLife is full of beauty. Notice it. Notice the bumble bee, the small child, and the smiling faces. Smell the rain, and feel the wind. Live your life to the fullest potential, and fight for your dreams.\n\n\n",
        "author": "Ashley Smith"
    },
    {
        "quote": "\n\nNever lose an opportunity of seeing anything beautiful, for beauty is God's handwriting.\n\n\n",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "\n\nIf the path be beautiful, let us not ask where it leads.\n\n\n",
        "author": "Anatole France"
    },
    {
        "quote": "\n\nA women's greatest asset is her beauty.\n\n\n",
        "author": "Alex Comfort"
    },
    {
        "quote": "\n\nSince love grows within you, so beauty grows. For love is the beauty of the soul.\n\n\n",
        "author": "Saint Augustine"
    },
    {
        "quote": "\n\nWe live in a wonderful world that is full of beauty, charm and adventure. There is no end to the adventures that we can have if only we seek them with our eyes open.\n\n\n",
        "author": "Jawaharlal Nehru"
    },
    {
        "quote": "\n \n",
        "author": "\n\nBeauty is the promise of happiness.\n\n\n"
    },
    {
        "quote": "\n\nBeauty is in the heart of the beholder.\n\n\n",
        "author": "H. G. Wells"
    },
    {
        "quote": "\n\nShe got her looks from her father. He's a plastic surgeon.\n\n\n",
        "author": "Groucho Marx"
    },
    {
        "quote": "\n\nBeauty awakens the soul to act.\n\n\n",
        "author": "Dante Alighieri"
    },
    {
        "quote": "\n\nPeople are like stained - glass windows. They sparkle and shine when the sun is out, but when the darkness sets in, their true beauty is revealed only if there is a light from within.\n\n\n",
        "author": "Elisabeth Kubler-Ross"
    },
    {
        "quote": "\n\nIn life, as in art, the beautiful moves in curves.\n\n\n",
        "author": "Edward G. Bulwer-Lytton"
    },
    {
        "quote": "\n\nGorgeous hair is the best revenge.\n\n\n",
        "author": "Ivana Trump"
    },
    {
        "quote": "\n\nBeauty is not caused. It is.\n\n\n",
        "author": "Emily Dickinson"
    },
    {
        "quote": "\n\nRare is the union of beauty and purity.\n\n\n",
        "author": "Juvenal"
    },
    {
        "quote": "\n \n",
        "author": "\n\nIt is easy to be beautiful; it is difficult to appear so.\n\n\n"
    },
    {
        "quote": "\n\nPersonal beauty is a greater recommendation than any letter of reference.\n\n\n",
        "author": "Aristotle"
    },
    {
        "quote": "\n\nA witty woman is a treasure; a witty beauty is a power.\n\n\n",
        "author": "George Meredith"
    },
    {
        "quote": "\n\nTaking joy in living is a woman's best cosmetic.\n\n\n",
        "author": "Rosalind Russell"
    },
    {
        "quote": "\n\nBeauty is a short-lived tyranny.\n\n\n",
        "author": "Socrates"
    },
    {
        "quote": "\n\nIn every man's heart there is a secret nerve that answers to the vibrations of beauty.\n\n\n",
        "author": "Christopher Morley"
    },
    {
        "quote": "\n\nThe absence of flaw in beauty is itself a flaw.\n\n\n",
        "author": "Havelock Ellis"
    },
    {
        "quote": "\n\nIt is not sufficient to see and to know the beauty of a work. We must feel and be affected by it.\n\n\n",
        "author": "Voltaire"
    },
    {
        "quote": "\n\nWhat beauty is, I know not, though it adheres to many things.\n\n\n",
        "author": "Albrecht Durer"
    },
    {
        "quote": "\n\nBeauty is that which is simultaneously attractive and sublime.\n\n\n",
        "author": "Karl Wilhelm Friedrich Schlegel"
    },
    {
        "quote": "\n\nYou can't really say what is beautiful about a place, but the image of the place will remain vividly with you.\n\n\n",
        "author": "Tadao Ando"
    }
]