[
    {
        "quote": "\n\nNothing is cooler and more attractive than a big comeback, and that'll be me.\n\n\n",
        "author": "Steven Adler"
    },
    {
        "quote": "\n\nLet your soul stand cool and composed before a million universes.\n\n\n",
        "author": "Walt Whitman"
    },
    {
        "quote": "\n\nI'm not the kind of person who tries to be cool or trendy, I'm definitely an individual.\n\n\n",
        "author": "Leonardo DiCaprio"
    },
    {
        "quote": "\n \n",
        "author": "\n\nI can take it. The tougher it gets, the cooler I get.\n\n\n"
    },
    {
        "quote": "\n\nBeing cool is being your own self, not doing something that someone else is telling you to do.\n\n\n",
        "author": "Vanessa Hudgens"
    },
    {
        "quote": "\n\nIt's so important to realize that every time you get upset, it drains your emotional energy. Losing your cool makes you tired. Getting angry a lot messes with your health.\n\n\n",
        "author": "Joyce Meyer"
    },
    {
        "quote": "\n\nKeep a cool head and maintain a low profile. Never take the lead - but aim to do something big.\n\n\n",
        "author": "Deng Xiaoping"
    },
    {
        "quote": "\n\nI've never been cool - and I don't care.\n\n\n",
        "author": "Celine Dion"
    },
    {
        "quote": "\n\nHe who keeps his cool best wins.\n\n\n",
        "author": "Norman Cousins"
    },
    {
        "quote": "\n\nThe secret was to just be cool, stay in God's graces, and work it out.\n\n\n",
        "author": "Solomon Burke"
    },
    {
        "quote": "\n\nI don't think of myself as hot or cool or anything, just a dork.\n\n\n",
        "author": "Ashley Olsen"
    },
    {
        "quote": "\n\nI suppose being fierce is a very good thing, and a very cool thing. But more than fierce, I think I'm a strong person and a strong individual. And that's what I take with me every day.\n\n\n",
        "author": "Johnny Weir"
    },
    {
        "quote": "\n\nI never cut class. I loved getting A's, I liked being smart. I liked being on time. I thought being smart is cooler than anything in the world.\n\n\n",
        "author": "Michelle Obama"
    },
    {
        "quote": "\n\nCompetition is great. And as long as it's friendly and not a malicious thing, then I think it's cool.\n\n\n",
        "author": "Janet Jackson"
    },
    {
        "quote": "\n\nWhatever hysteria exists is inflamed by mystery, suspicion and secrecy. Hard and exact facts will cool it.\n\n\n",
        "author": "Elia Kazan"
    },
    {
        "quote": "\n\nWhen I was younger, the pressure was just being cool. I never thought of myself as a cool guy. I always thought of myself as more of the goofy guy.\n\n\n",
        "author": "Paul Walker"
    },
    {
        "quote": "\n\nPeople look at me and see a calm, cool guy on the sidelines and I want them to know that my Christian faith affects my coaching and everything I do.\n\n\n",
        "author": "Tony Dungy"
    },
    {
        "quote": "\n\nI'm cute - and God I hate that. Because that's not cool. I'm like your niece, and nobody wants to date their niece. It's the chubby cheeks. The whole reason people voted for me on American Idol is because I'm an everyday, normal girl.\n\n\n",
        "author": "Kelly Clarkson"
    },
    {
        "quote": "\n\nI never saw music in terms of men and women or black and white. There was just cool and uncool.\n\n\n",
        "author": "Bonnie Raitt"
    },
    {
        "quote": "\n\nI just tried to keep my cool and continue with my race plan: to win.\n\n\n",
        "author": "Mark Spitz"
    },
    {
        "quote": "\n\nI think it would be cool if you were writing a ransom note on your computer, if the paper clip popped up and said, 'Looks like you're writing a ransom note. Need help? You should use more forceful language, you'll get more money.'\n\n\n",
        "author": "Demetri Martin"
    },
    {
        "quote": "\n\nBeing uncool is being pretty much the coolest you can be.\n\n\n",
        "author": "Rufus Wainwright"
    },
    {
        "quote": "\n\nAnd in a world without heroes, as the movie trailer voice-over guy might say, the slightly awkward can be slightly cool.\n\n\n",
        "author": "Adam Brody"
    },
    {
        "quote": "\n\nThese days it's cool to be ethnic and to be different, but when I was a kid, it was not cool - at all. My friends would come over and my mom would make crepes with eggs, stuffed with mozzarella cheese, tomatoes and spinach. And they'd be like, 'What is this?'\n\n\n",
        "author": "Giada De Laurentiis"
    },
    {
        "quote": "\n\nMy parents are the coolest of the cool on every single level, and it's because they have a deep appreciation for every moment of their lives.\n\n\n",
        "author": "Rashida Jones"
    },
    {
        "quote": "\n\nSometimes life's so much cooler when you just don't know any better and all the painful lessons have not hammered your head open yet.\n\n\n",
        "author": "Anthony Kiedis"
    },
    {
        "quote": "\n\nSaturday morning, you knew what was cool by what was on 'Soul Train.'\n\n\n",
        "author": "Nick Cannon"
    },
    {
        "quote": "\n\nTo act coolly, intelligently and prudently in perilous circumstances is the test of a man - and also a nation.\n\n\n",
        "author": "Adlai Stevenson I"
    },
    {
        "quote": "\n\nI'm a geeky toy collector, and to have toys of your own characters is unbelievably cool.\n\n\n",
        "author": "Craig McCracken"
    },
    {
        "quote": "\n\nSome years I'm the coolest thing that ever happened, and then the next year everyone's so over me, and I'm just so past my sell date.\n\n\n",
        "author": "Cher"
    },
    {
        "quote": "\n \n",
        "author": "\n\nWhen you get to your mid-20s, you start to feel responsibilities for the things that you do and the people around you. It's a cool age.\n\n\n"
    },
    {
        "quote": "\n\nRather be dead than cool.\n\n\n",
        "author": "Kurt Cobain"
    },
    {
        "quote": "\n\nBe still and cool in thine own mind and spirit.\n\n\n",
        "author": "George Fox"
    },
    {
        "quote": "\n\nI'm a mirror. If you're cool with me, I'm cool with you, and the exchange starts. What you see is what you reflect. If you don't like what you see, then you've done something. If I'm standoffish, that's because you are.\n\n\n",
        "author": "Jay-Z"
    },
    {
        "quote": "\n\nIs a hippopotamus a hippopotamus, or just a really cool Opotamus?\n\n\n",
        "author": "Mitch Hedberg"
    },
    {
        "quote": "\n\nTo create well I have to be in a good mood, happy and cool.\n\n\n",
        "author": "Marc Newson"
    },
    {
        "quote": "\n\nGood words cool more than cold water.\n\n\n",
        "author": "John Ray"
    },
    {
        "quote": "\n\nNothing gives one person so much advantage over another as to remain always cool and unruffled under all circumstances.\n\n\n",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "\n\nYou don't have to carry a designer bag that costs more than a car to look cool.\n\n\n",
        "author": "Kesha"
    },
    {
        "quote": "\n\nI'm cool with failing so long as I know that there are people around me that love me unconditionally.\n\n\n",
        "author": "Dave Chappelle"
    },
    {
        "quote": "\n\nI think you create your own hipness.\n\n\n",
        "author": "Peabo Bryson"
    },
    {
        "quote": "\n \n",
        "author": "\n\nSometimes just when I say hello the right way, I'm like, 'Whoa, I'm so cool.'\n\n\n"
    },
    {
        "quote": "\n\nOne cool judgment is worth a thousand hasty counsels. The thing to do is to supply light and not heat.\n\n\n",
        "author": "Woodrow Wilson"
    },
    {
        "quote": "\n\nAll women do have a different sense of sexuality, or sense of fun, or sense of like what's sexy or cool or tough.\n\n\n",
        "author": "Angelina Jolie"
    },
    {
        "quote": "\n\nI'm a flamboyant type of guy, a cooler version of Liberace.\n\n\n",
        "author": "Usher"
    },
    {
        "quote": "\n\nI don't need to hang out in a posse and try to act cool.\n\n\n",
        "author": "Jeremy London"
    },
    {
        "quote": "\n\nI have, I admit, a low tolerance for detached chronicling and cool analysis.\n\n\n",
        "author": "Leslie Fiedler"
    },
    {
        "quote": "\n\nI don't think it's cool for people to say, 'You shouldn't reference God because I don't believe that, and I don't want to hear it.' Well, there's a lot of stuff I don't believe that I still gotta hear.\n\n\n",
        "author": "Steve Harvey"
    },
    {
        "quote": "\n\nThe simple truth is that balding African-American men look cool when they shave their heads, whereas balding white men look like giant thumbs.\n\n\n",
        "author": "Dave Barry"
    },
    {
        "quote": "\n\nI've never done anything because I thought it would look cool.\n\n\n",
        "author": "John Mayer"
    },
    {
        "quote": "\n\nThe cool thing is that now that people have made this evolution where cooking is cool, people are doing it on weekends, they're doing their own challenges. It's back to cooking. And it's real cooking.\n\n\n",
        "author": "Emeril Lagasse"
    },
    {
        "quote": "\n \n",
        "author": "\n\nMorgan Freeman is so class. He's so cool. He's so scary.\n\n\n"
    },
    {
        "quote": "\n\nI think you have to be cool to be a good flirt, and I don't think I'm very cool.\n\n\n",
        "author": "Harry Styles"
    },
    {
        "quote": "\n\nIt seems like once people grow up, they have no idea what's cool.\n\n\n",
        "author": "Bill Watterson"
    },
    {
        "quote": "\n\nPeople see my photos and think I labor over my image and I'm this cool, brooding artist. But I'm just having fun with it.\n\n\n",
        "author": "Lenny Kravitz"
    },
    {
        "quote": "\n\nHip-hop is still cool at a party. But to me, hip-hop has never been strictly a party; it is also there to elevate consciousness.\n\n\n",
        "author": "Saul Williams"
    },
    {
        "quote": "\n\nBeing cool, having a 'cool' energy is just not attractive to me.\n\n\n",
        "author": "Selena Gomez"
    },
    {
        "quote": "\n\nI always preferred to hang out with the outcasts, 'cause they were cooler; they had better taste in music, for one thing, I guess because they had more time to develop one with the lack of social interaction they had!\n\n\n",
        "author": "John Hughes"
    },
    {
        "quote": "\n\nAll I know is that I've ruled out wearing fairy wings. When I was nine I wanted to get married in fairy wings, and now I realize that's not cool anymore.\n\n\n",
        "author": "Isla Fisher"
    },
    {
        "quote": "\n\nSome people are cool with the fact that their bodies bear witness to this great thing they produced, their children, and I understand that. But on a personal level, it makes me feel better that my breasts are not down to my knees when I'm undressed in front of my husband.\n\n\n",
        "author": "Patricia Heaton"
    }
]