[
    {
        "quote": "\n\nI have not failed. I've just found 10,000 ways that won't work.\n\n\n",
        "author": "Thomas A. Edison"
    },
    {
        "quote": "\n\nI can accept failure, everyone fails at something. But I can't accept not trying.\n\n\n",
        "author": "Michael Jordan"
    },
    {
        "quote": "\n\nFar better is it to dare mighty things, to win glorious triumphs, even though checkered by failure... than to rank with those poor spirits who neither enjoy nor suffer much, because they live in a gray twilight that knows not victory nor defeat.\n\n\n",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "\n \n",
        "author": "\n\nA failure is not always a mistake, it may simply be the best one can do under the circumstances. The real mistake is to stop trying.\n\n\n"
    },
    {
        "quote": "\n\nEvery adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.\n\n\n",
        "author": "Napoleon Hill"
    },
    {
        "quote": "\n\nEvery failure is a step to success.\n\n\n",
        "author": "William Whewell"
    },
    {
        "quote": "\n\nFailure is the key to success; each mistake teaches us something.\n\n\n",
        "author": "Morihei Ueshiba"
    },
    {
        "quote": "\n\nYou are capable of more than you know. Choose a goal that seems right for you and strive to be the best, however hard the path. Aim high. Behave honorably. Prepare to be alone at times, and to endure failure. Persist! The world needs all you can give.\n\n\n",
        "author": "E. O. Wilson"
    },
    {
        "quote": "\n\nMy great concern is not whether you have failed, but whether you are content with your failure.\n\n\n",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "\n\nA man can fail many times, but he isn't a failure until he begins to blame somebody else.\n\n\n",
        "author": "John Burroughs"
    },
    {
        "quote": "\n\nFailures, repeated failures, are finger posts on the road to achievement. One fails forward toward success.\n\n\n",
        "author": "C. S. Lewis"
    },
    {
        "quote": "\n\nIt is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.\n\n\n",
        "author": "J. K. Rowling"
    },
    {
        "quote": "\n\nSuccess is not built on success. It's built on failure. It's built on frustration. Sometimes its built on catastrophe.\n\n\n",
        "author": "Sumner Redstone"
    },
    {
        "quote": "\n\nFailure should be our teacher, not our undertaker. Failure is delay, not defeat. It is a temporary detour, not a dead end. Failure is something we can avoid only by saying nothing, doing nothing, and being nothing.\n\n\n",
        "author": "Denis Waitley"
    },
    {
        "quote": "\n\nAge wrinkles the body. Quitting wrinkles the soul.\n\n\n",
        "author": "Douglas MacArthur"
    },
    {
        "quote": "\n\nSuccess is often achieved by those who don't know that failure is inevitable.\n\n\n",
        "author": "Coco Chanel"
    },
    {
        "quote": "\n\nThe season of failure is the best time for sowing the seeds of success.\n\n\n",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "\n\nFailure happens all the time. It happens every day in practice. What makes you better is how you react to it.\n\n\n",
        "author": "Mia Hamm"
    },
    {
        "quote": "\n\nMy fault, my failure, is not in the passions I have, but in my lack of control of them.\n\n\n",
        "author": "Jack Kerouac"
    },
    {
        "quote": "\n\nDefeat may serve as well as victory to shake the soul and let the glory out.\n\n\n",
        "author": "Edwin Markham"
    },
    {
        "quote": "\n \n",
        "author": "\n\nIf you're not failing every now and again, it's a sign you're not doing anything very innovative.\n\n\n"
    },
    {
        "quote": "\n\nIf you're doing your best, you won't have any time to worry about failure.\n\n\n",
        "author": "H. Jackson Brown, Jr."
    },
    {
        "quote": "\n\nAn essential aspect of creativity is not being afraid to fail.\n\n\n",
        "author": "Edwin Land"
    },
    {
        "quote": "\n\nWe have forty million reasons for failure, but not a single excuse.\n\n\n",
        "author": "Rudyard Kipling"
    },
    {
        "quote": "\n\nFailure is always an option.\n\n\n",
        "author": "Adam Savage"
    },
    {
        "quote": "\n\nIndecision and delays are the parents of failure.\n\n\n",
        "author": "George Canning"
    },
    {
        "quote": "\n\nIf at first you don't succeed, failure may be your style.\n\n\n",
        "author": "Quentin Crisp"
    },
    {
        "quote": "\n\nThere is only one failure in life possible, and that is not to be true to the best one knows.\n\n\n",
        "author": "George Eliot"
    },
    {
        "quote": "\n\nShow me a good and gracious loser and I'll show you a failure.\n\n\n",
        "author": "Knute Rockne"
    },
    {
        "quote": "\n\nNothing in this world can take the place of persistence. Talent will not: nothing is more common than unsuccessful men with talent. Genius will not; unrewarded genius is almost a proverb. Education will not: the world is full of educated derelicts. Persistence and determination alone are omnipotent.\n\n\n",
        "author": "Calvin Coolidge"
    },
    {
        "quote": "\n\nBut man is not made for defeat. A man can be destroyed but not defeated.\n\n\n",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "\n\nRemember that failure is an event, not a person.\n\n\n",
        "author": "Zig Ziglar"
    },
    {
        "quote": "\n\nIt's fine to celebrate success but it is more important to heed the lessons of failure.\n\n\n",
        "author": "Bill Gates"
    },
    {
        "quote": "\n\nWinning is great, sure, but if you are really going to do something in life, the secret is learning how to lose. Nobody goes undefeated all the time. If you can pick up after a crushing defeat, and go on to win again, you are going to be a champion someday.\n\n\n",
        "author": "Wilma Rudolph"
    },
    {
        "quote": "\n\nAmbition is the last refuge of the failure.\n\n\n",
        "author": "Oscar Wilde"
    },
    {
        "quote": "\n\nDo not be embarrassed by your failures, learn from them and start again.\n\n\n",
        "author": "Richard Branson"
    },
    {
        "quote": "\n\nMistakes are the portals of discovery.\n\n\n",
        "author": "James Joyce"
    },
    {
        "quote": "\n\nSuccess breeds complacency. Complacency breeds failure. Only the paranoid survive.\n\n\n",
        "author": "Andy Grove"
    },
    {
        "quote": "\n\nThere is no such thing as failure. There are only results.\n\n\n",
        "author": "Tony Robbins"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThe greatest glory in living lies not in never falling, but in rising every time we fall.\n\n\n"
    },
    {
        "quote": "\n\nDo not brood over your past mistakes and failures as this will only fill your mind with grief, regret and depression. Do not repeat them in the future.\n\n\n",
        "author": "Swami Sivananda"
    },
    {
        "quote": "\n\nFailure is a word unknown to me.\n\n\n",
        "author": "Muhammad Ali Jinnah"
    },
    {
        "quote": "\n\nRemembering that I'll be dead soon is the most important tool I've ever encountered to help me make the big choices in life. Because almost everything - all external expectations, all pride, all fear of embarrassment or failure - these things just fall away in the face of death, leaving only what is truly important.\n\n\n",
        "author": "Steve Jobs"
    },
    {
        "quote": "\n\nFailure is the condiment that gives success its flavor.\n\n\n",
        "author": "Truman Capote"
    },
    {
        "quote": "\n\nSuccess comes when people act together; failure tends to happen alone.\n\n\n",
        "author": "Deepak Chopra"
    },
    {
        "quote": "\n\nI think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nDo not fear mistakes. You will know failure. Continue to reach out.\n\n\n",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "\n\nIt is not because the truth is too difficult to see that we make mistakes... we make mistakes because the easiest and most comfortable course for us is to seek insight where it accords with our emotions - especially selfish ones.\n\n\n",
        "author": "Aleksandr Solzhenitsyn"
    },
    {
        "quote": "\n\nFailure is impossible.\n\n\n",
        "author": "Susan B. Anthony"
    },
    {
        "quote": "\n\nThe guns and the bombs, the rockets and the warships, are all symbols of human failure.\n\n\n",
        "author": "Lyndon B. Johnson"
    },
    {
        "quote": "\n\nThere are some defeats more triumphant than victories.\n\n\n",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "\n\nI never see failure as failure, but only as the game I must play and win.\n\n\n",
        "author": "Tom Hopkins"
    },
    {
        "quote": "\n\nAny fact facing us is not as important as our attitude toward it, for that determines our success or failure. The way you think about a fact may defeat you before you ever do anything about it. You are overcome by the fact because you think you are.\n\n\n",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "\n\nMy life has been nothing but a failure.\n\n\n",
        "author": "Claude Monet"
    },
    {
        "quote": "\n\nSuccess represents the 1% of your work which results from the 99% that is called failure.\n\n\n",
        "author": "Soichiro Honda"
    },
    {
        "quote": "\n\nFailure is not a single, cataclysmic event. You don't fail overnight. Instead, failure is a few errors in judgement, repeated every day.\n\n\n",
        "author": "Jim Rohn"
    },
    {
        "quote": "\n\nThrough perseverance many people win success out of what seemed destined to be certain failure.\n\n\n",
        "author": "Benjamin Disraeli"
    },
    {
        "quote": "\n\nI really don't think life is about the I-could-have-beens. Life is only about the I-tried-to-do. I don't mind the failure but I can't imagine that I'd forgive myself if I didn't try.\n\n\n",
        "author": "Nikki Giovanni"
    },
    {
        "quote": "\n\nOften the difference between a successful person and a failure is not one has better abilities or ideas, but the courage that one has to bet on one's ideas, to take a calculated risk - and to act.\n\n\n",
        "author": "Andre Malraux"
    },
    {
        "quote": "\n \n",
        "author": "\n\nYou always pass failure on your way to success.\n\n\n"
    }
]