[
    {
        "quote": "\n\nFaith is taking the first step even when you don't see the whole staircase.\n\n\n",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "\n\nTo one who has faith, no explanation is necessary. To one without faith, no explanation is possible.\n\n\n",
        "author": "Thomas Aquinas"
    },
    {
        "quote": "\n\nBe faithful in small things because it is in them that your strength lies.\n\n\n",
        "author": "Mother Teresa"
    },
    {
        "quote": "\n \n",
        "author": "\n\nFaith is the bird that feels the light when the dawn is still dark.\n\n\n"
    },
    {
        "quote": "\n\nFaith consists in believing when it is beyond the power of reason to believe.\n\n\n",
        "author": "Voltaire"
    },
    {
        "quote": "\n\nI am still far from being what I want to be, but with God's help I shall succeed.\n\n\n",
        "author": "Vincent Van Gogh"
    },
    {
        "quote": "\n\nIn my deepest, darkest moments, what really got me through was a prayer. Sometimes my prayer was 'Help me.' Sometimes a prayer was 'Thank you.' What I've discovered is that intimate connection and communication with my creator will always get me through because I know my support, my help, is just a prayer away.\n\n\n",
        "author": "Iyanla Vanzant"
    },
    {
        "quote": "\n\nFaith and prayer are the vitamins of the soul; man cannot live in health without them.\n\n\n",
        "author": "Mahalia Jackson"
    },
    {
        "quote": "\n\nFaith is a living, daring confidence in God's grace, so sure and certain that a man could stake his life on it a thousand times.\n\n\n",
        "author": "Martin Luther"
    },
    {
        "quote": "\n\nSeeds of faith are always within us; sometimes it takes a crisis to nourish and encourage their growth.\n\n\n",
        "author": "Susan L. Taylor"
    },
    {
        "quote": "\n\nFaith gives you an inner strength and a sense of balance and perspective in life.\n\n\n",
        "author": "Gregory Peck"
    },
    {
        "quote": "\n\nPrayer should be the key of the day and the lock of the night.\n\n\n",
        "author": "George Herbert"
    },
    {
        "quote": "\n\nThe keys to patience are acceptance and faith. Accept things as they are, and look realistically at the world around you. Have faith in yourself and in the direction you have chosen.\n\n\n",
        "author": "Ralph Marston"
    },
    {
        "quote": "\n\nFaith is not belief without proof, but trust without reservation.\n\n\n",
        "author": "D. Elton Trueblood"
    },
    {
        "quote": "\n\nEvery tomorrow has two handles. We can take hold of it with the handle of anxiety or the handle of faith.\n\n\n",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "\n\nFaith is a passionate intuition.\n\n\n",
        "author": "William Wordsworth"
    },
    {
        "quote": "\n\nYou were made by God and for God, and until you understand that, life will never make sense.\n\n\n",
        "author": "Rick Warren"
    },
    {
        "quote": "\n\nThe principle part of faith is patience.\n\n\n",
        "author": "George MacDonald"
    },
    {
        "quote": "\n\nA man of courage is also full of faith.\n\n\n",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "\n\nPhysical strength can never permanently withstand the impact of spiritual force.\n\n\n",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "\n \n",
        "author": "\n\nBelief in a cruel God makes a cruel man.\n\n\n"
    },
    {
        "quote": "\n\nI have come to the conclusion that the most important element in human life is faith.\n\n\n",
        "author": "Rose Kennedy"
    },
    {
        "quote": "\n\nFight the good fight of faith, and God will give you spiritual mercies.\n\n\n",
        "author": "George Whitefield"
    },
    {
        "quote": "\n\nThere are many things that are essential to arriving at true peace of mind, and one of the most important is faith, which cannot be acquired without prayer.\n\n\n",
        "author": "John Wooden"
    },
    {
        "quote": "\n\nA wise ruler ought never to keep faith when by doing so it would be against his interests.\n\n\n",
        "author": "Niccolo Machiavelli"
    },
    {
        "quote": "\n\nThe love of heaven makes one heavenly.\n\n\n",
        "author": "William Shakespeare"
    },
    {
        "quote": "\n\nA faith is a necessity to a man. Woe to him who believes in nothing.\n\n\n",
        "author": "Victor Hugo"
    },
    {
        "quote": "\n\nWe have one life; it soon will be past; what we do for God is all that will last.\n\n\n",
        "author": "Charles Studd"
    },
    {
        "quote": "\n\nNo matter how old we become, we can still call them 'Holy Mother' and 'Father' and put a child-like trust in them.\n\n\n",
        "author": "Desmond Morris"
    },
    {
        "quote": "\n\nPut your nose into the Bible everyday. It is your spiritual food. And then share it. Make a vow not to be a lukewarm Christian.\n\n\n",
        "author": "Kirk Cameron"
    },
    {
        "quote": "\n\nFaith is the substance of hope - of things hoped for and the evidence of things not seen. So if you can hope for it and imagine it, and keep imagining and hoping and seeing yourself driving a new car, or seeing yourself getting that job, or seeing yourself excel, seeing yourself help that person - that is faith.\n\n\n",
        "author": "Duane Chapman"
    },
    {
        "quote": "\n\nFaith is to believe what you do not see; the reward of this faith is to see what you believe.\n\n\n",
        "author": "Saint Augustine"
    },
    {
        "quote": "\n\nWhen you focus on being a blessing, God makes sure that you are always blessed in abundance.\n\n\n",
        "author": "Joel Osteen"
    },
    {
        "quote": "\n\nWe are never defeated unless we give up on God.\n\n\n",
        "author": "Ronald Reagan"
    },
    {
        "quote": "\n\nWe are twice armed if we fight with faith.\n\n\n",
        "author": "Plato"
    },
    {
        "quote": "\n\nTo have faith is to trust yourself to the water. When you swim you don't grab hold of the water, because if you do you will sink and drown. Instead you relax, and float.\n\n\n",
        "author": "Alan Watts"
    },
    {
        "quote": "\n\nGod will never give you anything you can't handle, so don't stress.\n\n\n",
        "author": "Kelly Clarkson"
    },
    {
        "quote": "\n\nFaith is an oasis in the heart which will never be reached by the caravan of thinking.\n\n\n",
        "author": "Khalil Gibran"
    },
    {
        "quote": "\n\nBelief is a wise wager. Granted that faith cannot be proved, what harm will come to you if you gamble on its truth and it proves false? If you gain, you gain all; if you lose, you lose nothing. Wager, then, without hesitation, that He exists.\n\n\n",
        "author": "Blaise Pascal"
    },
    {
        "quote": "\n\nI have not lost faith in God. I have moments of anger and protest. Sometimes I've been closer to him for that reason.\n\n\n",
        "author": "Elie Wiesel"
    },
    {
        "quote": "\n\nA casual stroll through the lunatic asylum shows that faith does not prove anything.\n\n\n",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "\n \n",
        "author": "\n\nFaithless is he that says farewell when the road darkens.\n\n\n"
    },
    {
        "quote": "\n\nGod, our Creator, has stored within our minds and personalities, great potential strength and ability. Prayer helps us tap and develop these powers.\n\n\n",
        "author": "A. P. J. Abdul Kalam"
    },
    {
        "quote": "\n\nIt takes vision and courage to create - it takes faith and courage to prove.\n\n\n",
        "author": "Owen D. Young"
    },
    {
        "quote": "\n\nDoubt is not the opposite of faith; it is one element of faith.\n\n\n",
        "author": "Paul Tillich"
    },
    {
        "quote": "\n\nIf you have God on your side, everything becomes clear.\n\n\n",
        "author": "Ayrton Senna"
    },
    {
        "quote": "\n\nLove, hope, fear, faith - these make humanity; These are its sign and note and character.\n\n\n",
        "author": "Robert Browning"
    },
    {
        "quote": "\n\nResist your fear; fear will never lead to you a positive end. Go for your faith and what you believe.\n\n\n",
        "author": "T. D. Jakes"
    },
    {
        "quote": "\n\nFaith is not simply a patience that passively suffers until the storm is past. Rather, it is a spirit that bears things - with resignations, yes, but above all, with blazing, serene hope.\n\n\n",
        "author": "Corazon Aquino"
    },
    {
        "quote": "\n\nKeep the faith, don't lose your perseverance and always trust your gut extinct.\n\n\n",
        "author": "Paula Abdul"
    },
    {
        "quote": "\n\nFaith is deliberate confidence in the character of God whose ways you may not understand at the time.\n\n\n",
        "author": "Oswald Chambers"
    },
    {
        "quote": "\n\nFaith in oneself is the best and safest course.\n\n\n",
        "author": "Michelangelo"
    },
    {
        "quote": "\n\nI do respect people's faith, but I don't respect their manipulation of that faith in order to create fear and control.\n\n\n",
        "author": "Javier Bardem"
    },
    {
        "quote": "\n\nWorry is spiritual short sight. Its cure is intelligent faith.\n\n\n",
        "author": "Paul Brunton"
    },
    {
        "quote": "\n\nGod enters by a private door into every individual.\n\n\n",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "\n\nThat deep emotional conviction of the presence of a superior reasoning power, which is revealed in the incomprehensible universe, forms my idea of God.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nIf fear is cultivated it will become stronger, if faith is cultivated it will achieve mastery.\n\n\n",
        "author": "John Paul Jones"
    },
    {
        "quote": "\n\nHe who has faith has... an inward reservoir of courage, hope, confidence, calmness, and assuring trust that all will come out well - even though to the world it may appear to come out most badly.\n\n\n",
        "author": "B. C. Forbes"
    },
    {
        "quote": "\n \n",
        "author": "\n\nI die the king's faithful servant, but God's first.\n\n\n"
    },
    {
        "quote": "\n\nAs your faith is strengthened you will find that there is no longer the need to have a sense of control, that things will flow as they will, and that you will flow with them, to your great delight and benefit.\n\n\n",
        "author": "Emmanuel Teney"
    }
]