[
    {
        "quote": "\n\nYou don't choose your family. They are God's gift to you, as you are to them.\n\n\n",
        "author": "Desmond Tutu"
    },
    {
        "quote": "\n\nFamily is not an important thing. It's everything.\n\n\n",
        "author": "Michael J. Fox"
    },
    {
        "quote": "\n\nYour children are not your children. They are the sons and daughters of Life's longing for itself. They came through you but not from you and though they are with you yet they belong not to you.\n\n\n",
        "author": "Khalil Gibran"
    },
    {
        "quote": "\n \n",
        "author": "\n\nMy family is my strength and my weakness.\n\n\n"
    },
    {
        "quote": "\n\nThe love of family and the admiration of friends is much more important than wealth and privilege.\n\n\n",
        "author": "Charles Kuralt"
    },
    {
        "quote": "\n\nFeelings of worth can flourish only in an atmosphere where individual differences are appreciated, mistakes are tolerated, communication is open, and rules are flexible - the kind of atmosphere that is found in a nurturing family.\n\n\n",
        "author": "Virginia Satir"
    },
    {
        "quote": "\n\nFor there is no friend like a sister in calm or stormy weather; To cheer one on the tedious way, to fetch one if one goes astray, to lift one if one totters down, to strengthen whilst one stands.\n\n\n",
        "author": "Christina Rossetti"
    },
    {
        "quote": "\n\nThe family is the first essential cell of human society.\n\n\n",
        "author": "Pope John XXIII"
    },
    {
        "quote": "\n\nTo us, family means putting your arms around each other and being there.\n\n\n",
        "author": "Barbara Bush"
    },
    {
        "quote": "\n\nI have frequently been questioned, especially by women, of how I could reconcile family life with a scientific career. Well, it has not been easy.\n\n\n",
        "author": "Marie Curie"
    },
    {
        "quote": "\n\nA man should never neglect his family for business.\n\n\n",
        "author": "Walt Disney"
    },
    {
        "quote": "\n\nThe family is one of nature's masterpieces.\n\n\n",
        "author": "George Santayana"
    },
    {
        "quote": "\n\nThe only rock I know that stays steady, the only institution I know that works, is the family.\n\n\n",
        "author": "Lee Iacocca"
    },
    {
        "quote": "\n\nThere's nothing I value more than the closeness of friends and family, a smile as I pass someone on the street.\n\n\n",
        "author": "Willie Stargell"
    },
    {
        "quote": "\n\nSister is probably the most competitive relationship within the family, but once the sisters are grown, it becomes the strongest relationship.\n\n\n",
        "author": "Margaret Mead"
    },
    {
        "quote": "\n\nInsanity runs in my family. It practically gallops.\n\n\n",
        "author": "Cary Grant"
    },
    {
        "quote": "\n\nA family is a risky venture, because the greater the love, the greater the loss... That's the trade-off. But I'll take it all.\n\n\n",
        "author": "Brad Pitt"
    },
    {
        "quote": "\n\nThe family you come from isn't as important as the family you're going to have.\n\n\n",
        "author": "Ring Lardner"
    },
    {
        "quote": "\n\nOne's family is the most important thing in life. I look at it this way: One of these days I'll be over in a hospital somewhere with four walls around me. And the only people who'll be with me will be my family.\n\n\n",
        "author": "Robert Byrd"
    },
    {
        "quote": "\n\nMy family comes first. Maybe that's what makes me different from other guys.\n\n\n",
        "author": "Bobby Darin"
    },
    {
        "quote": "\n\nMy father used to play with my brother and me in the yard. Mother would come out and say, 'You're tearing up the grass'; 'We're not raising grass,' Dad would reply. 'We're raising boys.'\n\n\n",
        "author": "Harmon Killebrew"
    },
    {
        "quote": "\n\nFamily, nature and health all go together.\n\n\n",
        "author": "Olivia Newton-John"
    },
    {
        "quote": "\n\nWhatever else is unsure in this stinking dunghill of a world a mother's love is not.\n\n\n",
        "author": "James Joyce"
    },
    {
        "quote": "\n\nI'm thankful to God for having a family that's been there for me. He's been there from the time I was a child to even now with my family helping with my little boy. It's worth more than words could ever describe. That's one of the ways I've been able to stay grounded is thanks to family and God.\n\n\n",
        "author": "Ashton Shepherd"
    },
    {
        "quote": "\n\nMaybe there is no actual place called hell. Maybe hell is just having to listen to our grandparents breathe through their noses when they're eating sandwiches.\n\n\n",
        "author": "Jim Carrey"
    },
    {
        "quote": "\n\nYou have to defend your honor. And your family.\n\n\n",
        "author": "Suzanne Vega"
    },
    {
        "quote": "\n\nMy family was my guide to my reality.\n\n\n",
        "author": "Haywood Nelson"
    },
    {
        "quote": "\n\nThe greatest thing in family life is to take a hint when a hint is intended-and not to take a hint when a hint isn't intended.\n\n\n",
        "author": "Robert Frost"
    },
    {
        "quote": "\n\nPeople are pretty forgiving when it comes to other people's families. The only family that ever horrifies you is your own.\n\n\n",
        "author": "Douglas Coupland"
    },
    {
        "quote": "\n\nI woke up one morning thinking about wolves and realized that wolf packs function as families. Everyone has a role, and if you act within the parameters of your role, the whole pack succeeds, and when that falls apart, so does the pack.\n\n\n",
        "author": "Jodi Picoult"
    },
    {
        "quote": "\n\nThe family is the nucleus of civilization.\n\n\n",
        "author": "Will Durant"
    },
    {
        "quote": "\n\nThe bond that links your true family is not one of blood, but of respect and joy in each other's life.\n\n\n",
        "author": "Richard Bach"
    },
    {
        "quote": "\n\nIn every conceivable manner, the family is link to our past, bridge to our future.\n\n\n",
        "author": "Alex Haley"
    },
    {
        "quote": "\n\nFamily is the most important thing in the world.\n\n\n",
        "author": "Princess Diana"
    },
    {
        "quote": "\n\nFamily means no one gets left behind or forgotten.\n\n\n",
        "author": "David Ogden Stiers"
    },
    {
        "quote": "\n\nWithout a family, man, alone in the world, trembles with the cold.\n\n\n",
        "author": "Andre Maurois"
    },
    {
        "quote": "\n\nIf a country is to be corruption free and become a nation of beautiful minds, I strongly feel there are three key societal members who can make a difference. They are the father, the mother and the teacher.\n\n\n",
        "author": "A. P. J. Abdul Kalam"
    },
    {
        "quote": "\n\nA happy family is but an earlier heaven.\n\n\n",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "\n\nA family can develop only with a loving woman as its center.\n\n\n",
        "author": "Karl Wilhelm Friedrich Schlegel"
    },
    {
        "quote": "\n\nWhen trouble comes, it's your family that supports you.\n\n\n",
        "author": "Guy Lafleur"
    },
    {
        "quote": "\n\nWomen's natural role is to be a pillar of the family.\n\n\n",
        "author": "Grace Kelly"
    },
    {
        "quote": "\n\nFamily quarrels are bitter things. They don't go according to any rules. They're not like aches or wounds, they're more like splits in the skin that won't heal because there's not enough material.\n\n\n",
        "author": "F. Scott Fitzgerald"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThe other night I ate at a real nice family restaurant. Every table had an argument going.\n\n\n"
    },
    {
        "quote": "\n\nChildren are the keys of paradise.\n\n\n",
        "author": "Eric Hoffer"
    },
    {
        "quote": "\n\nI believe the world is one big family, and we need to help each other.\n\n\n",
        "author": "Jet Li"
    },
    {
        "quote": "\n\nA family is a place where principles are hammered and honed on the anvil of everyday living.\n\n\n",
        "author": "Charles R. Swindoll"
    },
    {
        "quote": "\n\nThe family is the test of freedom; because the family is the only thing that the free man makes for himself and by himself.\n\n\n",
        "author": "Gilbert K. Chesterton"
    },
    {
        "quote": "\n\nThere is no such thing as fun for the whole family.\n\n\n",
        "author": "Jerry Seinfeld"
    },
    {
        "quote": "\n\nHe who is overly attached to his family members experiences fear and sorrow, for the root of all grief is attachment. Thus one should discard attachment to be happy.\n\n\n",
        "author": "Chanakya"
    },
    {
        "quote": "\n\nGive a little love to a child, and you get a great deal back.\n\n\n",
        "author": "John Ruskin"
    },
    {
        "quote": "\n \n",
        "author": "\n\nOne of the things that binds us as a family is a shared sense of humor.\n\n\n"
    },
    {
        "quote": "\n\nSpend some time this weekend on home improvement; improve your attitude toward your family.\n\n\n",
        "author": "Bo Bennett"
    },
    {
        "quote": "\n\nSome of the most important conversations I've ever had occurred at my family's dinner table.\n\n\n",
        "author": "Bob Ehrlich"
    },
    {
        "quote": "\n\nYou leave home to seek your fortune and, when you get it, you go home and share it with your family.\n\n\n",
        "author": "Anita Baker"
    },
    {
        "quote": "\n\nI have a great family, I live an amazing life.\n\n\n",
        "author": "John Oates"
    },
    {
        "quote": "\n\nHappy or unhappy, families are all mysterious. We have only to imagine how differently we would be described - and will be, after our deaths - by each of the family members who believe they know us.\n\n\n",
        "author": "Gloria Steinem"
    },
    {
        "quote": "\n\nA home with a loving and loyal husband and wife is the supreme setting in which children can be reared in love and righteousness and in which the spiritual and physical needs of children can be met.\n\n\n",
        "author": "David A. Bednar"
    },
    {
        "quote": "\n\nI've given it my all. I've done my best. Now, I'm ready with my family to begin the next phase of our lives.\n\n\n",
        "author": "Richard M. Daley"
    },
    {
        "quote": "\n\nI'm not much of a family man. I'm just not that into it. I love kids, I adore them, but I don't want to live my life for them.\n\n\n",
        "author": "Sting"
    },
    {
        "quote": "\n \n",
        "author": "\n\nI've always put my family first and that's just the way it is.\n\n\n"
    }
]