[
    {
        "quote": "\n\nDo not let your hearts be troubled. Trust in God; trust also in me.\n\n\n",
        "author": "Jesus Christ"
    },
    {
        "quote": "\n\nCoincidence is God's way of remaining anonymous.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nGod has given you one face, and you make yourself another.\n\n\n",
        "author": "William Shakespeare"
    },
    {
        "quote": "\n \n",
        "author": "\n\nGod has given us two hands, one to receive with and the other to give with.\n\n\n"
    },
    {
        "quote": "\n\nLife is God's novel. Let him write it.\n\n\n",
        "author": "Isaac Bashevis Singer"
    },
    {
        "quote": "\n\nDisappointment is inevitable. But to become discouraged, there's a choice I make. God would never discourage me. He would always point me to himself to trust him. Therefore, my discouragement is from Satan. As you go through the emotions that we have, hostility is not from God, bitterness, unforgiveness, all of these are attacks from Satan.\n\n\n",
        "author": "Charles Stanley"
    },
    {
        "quote": "\n\nFor prayer is nothing else than being on terms of friendship with God.\n\n\n",
        "author": "Saint Teresa of Avila"
    },
    {
        "quote": "\n\nReason is God's crowning gift to man.\n\n\n",
        "author": "Sophocles"
    },
    {
        "quote": "\n\nNever trust anyone completely but God. Love people, but put your full trust only in God.\n\n\n",
        "author": "Lawrence Welk"
    },
    {
        "quote": "\n\nHeaven means to be one with God.\n\n\n",
        "author": "Confucius"
    },
    {
        "quote": "\n\nThe best remedy for those who are afraid, lonely or unhappy is to go outside, somewhere where they can be quiet, alone with the heavens, nature and God. Because only then does one feel that all is as it should be.\n\n\n",
        "author": "Anne Frank"
    },
    {
        "quote": "\n\nGod and Nature first made us what we are, and then out of our own created genius we make ourselves what we want to be. Follow always that great law. Let the sky and God be our limit and Eternity our measurement.\n\n\n",
        "author": "Marcus Garvey"
    },
    {
        "quote": "\n\nI believe God is managing affairs and that He doesn't need any advice from me. With God in charge, I believe everything will work out for the best in the end. So what is there to worry about.\n\n\n",
        "author": "Henry Ford"
    },
    {
        "quote": "\n\nI just want to do God's will. And he's allowed me to go to the mountain. And I've looked over, and I've seen the promised land! I may not get there with you, but I want you to know tonight that we as a people will get to the promised land.\n\n\n",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "\n\nEvery morning I wake up and thank God.\n\n\n",
        "author": "Aaron Neville"
    },
    {
        "quote": "\n\nGod used beautiful mathematics in creating the world.\n\n\n",
        "author": "Paul Dirac"
    },
    {
        "quote": "\n\nPeople see God every day, they just don't recognize him.\n\n\n",
        "author": "Pearl Bailey"
    },
    {
        "quote": "\n\nIf God had wanted me otherwise, He would have created me otherwise.\n\n\n",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "\n\nYoung man, young man, your arm's too short to box with God.\n\n\n",
        "author": "James Weldon Johnson"
    },
    {
        "quote": "\n\nI don't stand for the black man's side, I don' t stand for the white man's side. I stand for God's side.\n\n\n",
        "author": "Bob Marley"
    },
    {
        "quote": "\n\nStart living now. Stop saving the good china for that special occasion. Stop withholding your love until that special person materializes. Every day you are alive is a special occasion. Every minute, every breath, is a gift from God.\n\n\n",
        "author": "Mary Manin Morrissey"
    },
    {
        "quote": "\n\nWhat ever disunites man from God, also disunites man from man.\n\n\n",
        "author": "Edmund Burke"
    },
    {
        "quote": "\n\nGod is bigger than people think.\n\n\n",
        "author": "Jimmy Dean"
    },
    {
        "quote": "\n\nGod sent Jesus as an example to see if we could retain and maintain the Holy Spirit in human flesh.\n\n\n",
        "author": "Benny Hinn"
    },
    {
        "quote": "\n\nGod who is eternally complete, who directs the stars, who is the master of fates, who elevates man from his lowliness to Himself, who speaks from the cosmos to every single human soul, is the most brilliant manifestation of the goal of perfection.\n\n\n",
        "author": "Alfred Adler"
    },
    {
        "quote": "\n\nGod is the tangential point between zero and infinity.\n\n\n",
        "author": "Alfred Jarry"
    },
    {
        "quote": "\n\nSometimes God writes straightforward in twisted lines.\n\n\n",
        "author": "Gloria Trevi"
    },
    {
        "quote": "\n\nThe Bible is one of the greatest blessings bestowed by God on the children of men. It has God for its author; salvation for its end, and truth without any mixture for its matter. It is all pure.\n\n\n",
        "author": "John Locke"
    },
    {
        "quote": "\n\nGod is not a cosmic bellboy for whom we can press a button to get things.\n\n\n",
        "author": "Harry Emerson Fosdick"
    },
    {
        "quote": "\n \n",
        "author": "\n\nWhere mercy, love, and pity dwell, there God is dwelling too.\n\n\n"
    },
    {
        "quote": "\n\nSir, my concern is not whether God is on our side; my greatest concern is to be on God's side, for God is always right.\n\n\n",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "\n\nMy trust in God flows out of the experience of his loving me, day in and day out, whether the day is stormy or fair, whether I'm sick or in good health, whether I'm in a state of grace or disgrace. He comes to me where I live and loves me as I am.\n\n\n",
        "author": "Brennan Manning"
    },
    {
        "quote": "\n\nWe need to find God, and he cannot be found in noise and restlessness. God is the friend of silence. See how nature - trees, flowers, grass- grows in silence; see the stars, the moon and the sun, how they move in silence... We need silence to be able to touch souls.\n\n\n",
        "author": "Mother Teresa"
    },
    {
        "quote": "\n\nEvery child comes with the message that God is not yet discouraged of man.\n\n\n",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "\n\nMen must be governed by God or they will be ruled by tyrants.\n\n\n",
        "author": "William Penn"
    },
    {
        "quote": "\n\nOne and God make a majority.\n\n\n",
        "author": "Frederick Douglass"
    },
    {
        "quote": "\n\nSome of God's greatest gifts are unanswered prayers.\n\n\n",
        "author": "Garth Brooks"
    },
    {
        "quote": "\n\nGod gave you a gift of 86,400 seconds today. Have you used one to say 'thank you?'\n\n\n",
        "author": "William Arthur Ward"
    },
    {
        "quote": "\n\nNot only does God play dice, but... he sometimes throws them where they cannot be seen.\n\n\n",
        "author": "Stephen Hawking"
    },
    {
        "quote": "\n\nGod meets daily needs daily. Not weekly or annually. He will give you what you need when it is needed.\n\n\n",
        "author": "Max Lucado"
    },
    {
        "quote": "\n \n",
        "author": "\n\nGod never ends anything on a negative; God always ends on a positive.\n\n\n"
    },
    {
        "quote": "\n\nWhat God intended for you goes far beyond anything you can imagine.\n\n\n",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "\n\nGod has entrusted me with myself.\n\n\n",
        "author": "Epictetus"
    },
    {
        "quote": "\n\nGod moves in a mysterious way, His wonders to perform. He plants his footsteps in the sea, and rides upon the storm.\n\n\n",
        "author": "William Cowper"
    },
    {
        "quote": "\n\nGod will not permit any troubles to come upon us, unless He has a specific plan by which great blessing can come out of the difficulty.\n\n\n",
        "author": "Peter Marshall"
    },
    {
        "quote": "\n\nI believe in God, but not as one thing, not as an old man in the sky. I believe that what people call God is something in all of us. I believe that what Jesus and Mohammed and Buddha and all the rest said was right. It's just that the translations have gone wrong.\n\n\n",
        "author": "John Lennon"
    },
    {
        "quote": "\n\nGod is a verb, not a noun.\n\n\n",
        "author": "R. Buckminster Fuller"
    },
    {
        "quote": "\n\nI sometimes think that God in creating man somewhat overestimated his ability.\n\n\n",
        "author": "Oscar Wilde"
    },
    {
        "quote": "\n\nTrust in God - she will provide.\n\n\n",
        "author": "Emmeline Pankhurst"
    },
    {
        "quote": "\n \n",
        "author": "\n\nLaughter is God's blessing.\n\n\n"
    },
    {
        "quote": "\n\nThe soul can split the sky in two and let the face of God shine through.\n\n\n",
        "author": "Edna St. Vincent Millay"
    },
    {
        "quote": "\n\nMy walk on the moon lasted three days. My walk with God will last forever.\n\n\n",
        "author": "Charles Duke"
    },
    {
        "quote": "\n\nThey always win who side with God.\n\n\n",
        "author": "Frederick William Faber"
    },
    {
        "quote": "\n\nYour God is ever beside you - indeed, He is even within you.\n\n\n",
        "author": "Alphonsus Liguori"
    },
    {
        "quote": "\n\nGod gave me life to continue to do things that I would never have done.\n\n\n",
        "author": "Stevie Wonder"
    },
    {
        "quote": "\n\nIt is only the impossible that is possible for God. He has given over the possible to the mechanics of matter and the autonomy of his creatures.\n\n\n",
        "author": "Simone Weil"
    },
    {
        "quote": "\n\nPraise God, from whom all blessings flow! Praise Him, all creatures here below! Praise Him above, ye heavenly host! Praise Father, Son, and Holy Ghost!\n\n\n",
        "author": "Thomas Ken"
    },
    {
        "quote": "\n\nIt may be that our role on this planet is not to worship God - but to create him.\n\n\n",
        "author": "Arthur C. Clarke"
    },
    {
        "quote": "\n\nWhen trouble comes, focus on God's ability to care for you.\n\n\n",
        "author": "Charles Stanley"
    },
    {
        "quote": "\n\nI cannot think that we are useless or God would not have created us. There is one God looking down on us all. We are all the children of one God. The sun, the darkness, the winds are all listening to what we have to say.\n\n\n",
        "author": "Geronimo"
    }
]