[
    {
        "quote": "\n\nNothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.\n\n\n",
        "author": "Marie Curie"
    },
    {
        "quote": "\n\nDo not dwell in the past, do not dream of the future, concentrate the mind on the present moment.\n\n\n",
        "author": "Buddha"
    },
    {
        "quote": "\n\nLife is really simple, but we insist on making it complicated.\n\n\n",
        "author": "Confucius"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThe truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.\n\n\n"
    },
    {
        "quote": "\n\nHe who has a why to live can bear almost any how.\n\n\n",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "\n\nLife is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it.\n\n\n",
        "author": "Sai Baba"
    },
    {
        "quote": "\n\nDon't go through life, grow through life.\n\n\n",
        "author": "Eric Butterworth"
    },
    {
        "quote": "\n\nWe must be willing to let go of the life we have planned, so as to have the life that is waiting for us.\n\n\n",
        "author": "E. M. Forster"
    },
    {
        "quote": "\n\nEverything has been figured out, except how to live.\n\n\n",
        "author": "Jean-Paul Sartre"
    },
    {
        "quote": "\n\nLife is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.\n\n\n",
        "author": "Sholom Aleichem"
    },
    {
        "quote": "\n\nA life is not important except in the impact it has on other lives.\n\n\n",
        "author": "Jackie Robinson"
    },
    {
        "quote": "\n\nLife is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.\n\n\n",
        "author": "Lao Tzu"
    },
    {
        "quote": "\n\nTo live is to think.\n\n\n",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "\n\nEvery man dies. Not every man really lives.\n\n\n",
        "author": "William Wallace"
    },
    {
        "quote": "\n\nAll life is an experiment. The more experiments you make the better.\n\n\n",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "\n\nThere are three constants in life... change, choice and principles.\n\n\n",
        "author": "Stephen Covey"
    },
    {
        "quote": "\n\nA man who dares to waste one hour of time has not discovered the value of life.\n\n\n",
        "author": "Charles Darwin"
    },
    {
        "quote": "\n\nIf you love life, don't waste time, for time is what life is made up of.\n\n\n",
        "author": "Bruce Lee"
    },
    {
        "quote": "\n\nNever be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.\n\n\n",
        "author": "Harvey Fierstein"
    },
    {
        "quote": "\n\nIf life were predictable it would cease to be life, and be without flavor.\n\n\n",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "\n\nLife is short and we have never too much time for gladdening the hearts of those who are travelling the dark journey with us. Oh be swift to love, make haste to be kind.\n\n\n",
        "author": "Henri Frederic Amiel"
    },
    {
        "quote": "\n\nWhat do we live for, if not to make life less difficult for each other?\n\n\n",
        "author": "George Eliot"
    },
    {
        "quote": "\n\nWe live in a rainbow of chaos.\n\n\n",
        "author": "Paul Cezanne"
    },
    {
        "quote": "\n\nAll the art of living lies in a fine mingling of letting go and holding on.\n\n\n",
        "author": "Havelock Ellis"
    },
    {
        "quote": "\n\nAll of life is peaks and valleys. Don't let the peaks get too high and the valleys too low.\n\n\n",
        "author": "John Wooden"
    },
    {
        "quote": "\n\nLife itself is the most wonderful fairy tale.\n\n\n",
        "author": "Hans Christian Andersen"
    },
    {
        "quote": "\n\nIt's all about quality of life and finding a happy balance between work and friends and family.\n\n\n",
        "author": "Philip Green"
    },
    {
        "quote": "\n\nLife is a tragedy when seen in close-up, but a comedy in long-shot.\n\n\n",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "\n\nLife isn't a matter of milestones, but of moments.\n\n\n",
        "author": "Rose Kennedy"
    },
    {
        "quote": "\n\nFind ecstasy in life; the mere sense of living is joy enough.\n\n\n",
        "author": "Emily Dickinson"
    },
    {
        "quote": "\n\nAll theory, dear friend, is gray, but the golden tree of life springs ever green.\n\n\n",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "\n \n",
        "author": "\n\nLife consists not in holding good cards but in playing those you hold well.\n\n\n"
    },
    {
        "quote": "\n\nLife isn't about finding yourself. Life is about creating yourself.\n\n\n",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "\n\nWe do not remember days, we remember moments.\n\n\n",
        "author": "Cesare Pavese"
    },
    {
        "quote": "\n\nThe true secret of happiness lies in taking a genuine interest in all the details of daily life.\n\n\n",
        "author": "William Morris"
    },
    {
        "quote": "\n\nThe whole secret of life is to be interested in one thing profoundly and in a thousand things well.\n\n\n",
        "author": "Horace Walpole"
    },
    {
        "quote": "\n\nSurprise is the greatest gift which life can grant us.\n\n\n",
        "author": "Boris Pasternak"
    },
    {
        "quote": "\n\nLife's most persistent and urgent question is, 'What are you doing for others?'\n\n\n",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "\n\nLife is what happens while you are busy making other plans.\n\n\n",
        "author": "John Lennon"
    },
    {
        "quote": "\n\nLife is too short for long-term grudges.\n\n\n",
        "author": "Elon Musk"
    },
    {
        "quote": "\n\nOur prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.\n\n\n",
        "author": "Dalai Lama"
    },
    {
        "quote": "\n\nHow far you go in life depends on your being tender with the young, compassionate with the aged, sympathetic with the striving and tolerant of the weak and strong. Because someday in your life you will have been all of these.\n\n\n",
        "author": "George Washington Carver"
    },
    {
        "quote": "\n \n",
        "author": "\n\nOpen your eyes, look within. Are you satisfied with the life you're living?\n\n\n"
    },
    {
        "quote": "\n\nWhen I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, 'I used everything you gave me'.\n\n\n",
        "author": "Erma Bombeck"
    },
    {
        "quote": "\n\nInto each life some rain must fall.\n\n\n",
        "author": "Henry Wadsworth Longfellow"
    },
    {
        "quote": "\n\nThroughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too.\n\n\n",
        "author": "Will Smith"
    },
    {
        "quote": "\n\nThe most important thing is to enjoy your life - to be happy - it's all that matters.\n\n\n",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "\n\nNobody made a greater mistake than he who did nothing because he could do only a little.\n\n\n",
        "author": "Edmund Burke"
    },
    {
        "quote": "\n\nGrowth is the only evidence of life.\n\n\n",
        "author": "John Henry Newman"
    },
    {
        "quote": "\n\nThe purpose of life is a life of purpose.\n\n\n",
        "author": "Robert Byrne"
    },
    {
        "quote": "\n\nNot life, but good life, is to be chiefly valued.\n\n\n",
        "author": "Socrates"
    },
    {
        "quote": "\n\nIf you live long enough, you'll make mistakes. But if you learn from them, you'll be a better person. It's how you handle adversity, not how it affects you. The main thing is never quit, never quit, never quit.\n\n\n",
        "author": "William J. Clinton"
    },
    {
        "quote": "\n \n",
        "author": "\n\nYou're only here for a short visit. Don't hurry, don't worry. And be sure to smell the flowers along the way.\n\n\n"
    },
    {
        "quote": "\n\nThe only disability in life is a bad attitude.\n\n\n",
        "author": "Scott Hamilton"
    },
    {
        "quote": "\n\nLife is ten percent what happens to you and ninety percent how you respond to it.\n\n\n",
        "author": "Lou Holtz"
    },
    {
        "quote": "\n\nThe story of life is quicker than the blink of an eye, the story of love is hello, goodbye.\n\n\n",
        "author": "Jimi Hendrix"
    },
    {
        "quote": "\n\nI have found that if you love life, life will love you back.\n\n\n",
        "author": "Arthur Rubinstein"
    },
    {
        "quote": "\n\nMake space in your life for the things that matter, for family and friends, love and generosity, fun and joy. Without this, you will burn out in mid-career and wonder where your life went.\n\n\n",
        "author": "Jonathan Sacks"
    },
    {
        "quote": "\n\nLife is a mirror and will reflect back to the thinker what he thinks into it.\n\n\n",
        "author": "Ernest Holmes"
    },
    {
        "quote": "\n\nAs a well-spent day brings happy sleep, so a life well spent brings happy death.\n\n\n",
        "author": "Leonardo da Vinci"
    }
]