[
    {
        "quote": "\n\nAll that I am, or hope to be, I owe to my angel mother.\n\n\n",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "\n\nThe most important thing a father can do for his children is to love their mother.\n\n\n",
        "author": "Theodore Hesburgh"
    },
    {
        "quote": "\n\nGod could not be everywhere, and therefore he made mothers.\n\n\n",
        "author": "Rudyard Kipling"
    },
    {
        "quote": "\n \n",
        "author": "\n\nLife began with waking up and loving my mother's face.\n\n\n"
    },
    {
        "quote": "\n\nMotherhood: All love begins and ends there.\n\n\n",
        "author": "Robert Browning"
    },
    {
        "quote": "\n\nMy mother is a walking miracle.\n\n\n",
        "author": "Leonardo DiCaprio"
    },
    {
        "quote": "\n\nMy dear Mama, you are definitely the hen who hatched a famous duck.\n\n\n",
        "author": "Henri de Toulouse-Lautrec"
    },
    {
        "quote": "\n\nMy mom is definitely my rock.\n\n\n",
        "author": "Alicia Keys"
    },
    {
        "quote": "\n\nIf evolution really works, how come mothers only have two hands?\n\n\n",
        "author": "Milton Berle"
    },
    {
        "quote": "\n\nI was always at peace because of the way my mom treated me.\n\n\n",
        "author": "Martina Hingis"
    },
    {
        "quote": "\n\nMotherhood is... difficult and... rewarding.\n\n\n",
        "author": "Gloria Estefan"
    },
    {
        "quote": "\n\nWith what price we pay for the glory of motherhood.\n\n\n",
        "author": "Isadora Duncan"
    },
    {
        "quote": "\n\nThe babe at first feeds upon the mother's bosom, but it is always on her heart.\n\n\n",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "\n\nI remember my mother's prayers and they have always followed me. They have clung to me all my life.\n\n\n",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "\n\nMother is the name for God in the lips and hearts of little children.\n\n\n",
        "author": "William Makepeace Thackeray"
    },
    {
        "quote": "\n\nA mother's arms are made of tenderness and children sleep soundly in them.\n\n\n",
        "author": "Victor Hugo"
    },
    {
        "quote": "\n\nMama was my greatest teacher, a teacher of compassion, love and fearlessness. If love is sweet as a flower, then my mother is that sweet flower of love.\n\n\n",
        "author": "Stevie Wonder"
    },
    {
        "quote": "\n\nChildren are the anchors that hold a mother to life.\n\n\n",
        "author": "Sophocles"
    },
    {
        "quote": "\n\nMother's love is peace. It need not be acquired, it need not be deserved.\n\n\n",
        "author": "Erich Fromm"
    },
    {
        "quote": "\n\nIt may be possible to gild pure gold, but who can make his mother more beautiful?\n\n\n",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "\n\nA mother's happiness is like a beacon, lighting up the future but reflected also on the past in the guise of fond memories.\n\n\n",
        "author": "Honore de Balzac"
    },
    {
        "quote": "\n\nThe love of a mother is the veil of a softer light between the heart and the heavenly Father.\n\n\n",
        "author": "Samuel Taylor Coleridge"
    },
    {
        "quote": "\n\nSometimes the strength of motherhood is greater than natural laws.\n\n\n",
        "author": "Barbara Kingsolver"
    },
    {
        "quote": "\n\nFor when a child is born the mother also is born again.\n\n\n",
        "author": "Gilbert Parker"
    },
    {
        "quote": "\n \n",
        "author": "\n\nI got to grow up with a mother who taught me to believe in me.\n\n\n"
    },
    {
        "quote": "\n\nWhen my mother had to get dinner for 8 she'd just make enough for 16 and only serve half.\n\n\n",
        "author": "Gracie Allen"
    },
    {
        "quote": "\n\nWho's a boy gonna talk to if not his mother?\n\n\n",
        "author": "Donald E. Westlake"
    },
    {
        "quote": "\n\nThere is nothing in the world of art like the songs mother used to sing.\n\n\n",
        "author": "Billy Sunday"
    }
]