[
    {
        "quote": "\n\nLook deep into nature, and then you will understand everything better.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nWherever you go, no matter what the weather, always bring your own sunshine.\n\n\n",
        "author": "Anthony J. D'Angelo"
    },
    {
        "quote": "\n\nNature does not hurry, yet everything is accomplished.\n\n\n",
        "author": "Lao Tzu"
    },
    {
        "quote": "\n \n",
        "author": "\n\nNature always wears the colors of the spirit.\n\n\n"
    },
    {
        "quote": "\n\nFor my part I know nothing with any certainty, but the sight of the stars makes me dream.\n\n\n",
        "author": "Vincent Van Gogh"
    },
    {
        "quote": "\n\nIn all things of nature there is something of the marvelous.\n\n\n",
        "author": "Aristotle"
    },
    {
        "quote": "\n\nThe poetry of the earth is never dead.\n\n\n",
        "author": "John Keats"
    },
    {
        "quote": "\n\nIn the Spring, I have counted 136 different kinds of weather inside of 24 hours.\n\n\n",
        "author": "Mark Twain"
    },
    {
        "quote": "\n\nSunshine is delicious, rain is refreshing, wind braces us up, snow is exhilarating; there is really no such thing as bad weather, only different kinds of good weather.\n\n\n",
        "author": "John Ruskin"
    },
    {
        "quote": "\n\nOne touch of nature makes the whole world kin.\n\n\n",
        "author": "William Shakespeare"
    },
    {
        "quote": "\n\nLet the rain kiss you. Let the rain beat upon your head with silver liquid drops. Let the rain sing you a lullaby.\n\n\n",
        "author": "Langston Hughes"
    },
    {
        "quote": "\n\nBirds sing after a storm; why shouldn't people feel as free to delight in whatever sunlight remains to them?\n\n\n",
        "author": "Rose Kennedy"
    },
    {
        "quote": "\n\nTwilight drops her curtain down, and pins it with a star.\n\n\n",
        "author": "Lucy Maud Montgomery"
    },
    {
        "quote": "\n\nTrees are the earth's endless effort to speak to the listening heaven.\n\n\n",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "\n\nO, wind, if winter comes, can spring be far behind?\n\n\n",
        "author": "Percy Bysshe Shelley"
    },
    {
        "quote": "\n\nSound is the vocabulary of nature.\n\n\n",
        "author": "Pierre Schaeffer"
    },
    {
        "quote": "\n\nI go to nature to be soothed and healed, and to have my senses put in order.\n\n\n",
        "author": "John Burroughs"
    },
    {
        "quote": "\n\nGreen is the prime color of the world, and that from which its loveliness arises.\n\n\n",
        "author": "Pedro Calderon de la Barca"
    },
    {
        "quote": "\n\nOver every mountain there is a path, although it may not be seen from the valley.\n\n\n",
        "author": "Theodore Roethke"
    },
    {
        "quote": "\n\nSimplicity is natures first step, and the last of art.\n\n\n",
        "author": "Philip James Bailey"
    },
    {
        "quote": "\n \n",
        "author": "\n\nMay your trails be crooked, winding, lonesome, dangerous, leading to the most amazing view. May your mountains rise into and above the clouds.\n\n\n"
    },
    {
        "quote": "\n\nSunset is still my favorite color, and rainbow is second.\n\n\n",
        "author": "Mattie Stepanek"
    },
    {
        "quote": "\n\nNature holds the key to our aesthetic, intellectual, cognitive and even spiritual satisfaction.\n\n\n",
        "author": "E. O. Wilson"
    },
    {
        "quote": "\n\nThe world is mud-luscious and puddle-wonderful.\n\n\n",
        "author": "e. e. cummings"
    },
    {
        "quote": "\n\nLike music and art, love of nature is a common language that can transcend political or social boundaries.\n\n\n",
        "author": "Jimmy Carter"
    },
    {
        "quote": "\n\nWhen you go in search of honey you must expect to be stung by bees.\n\n\n",
        "author": "Joseph Joubert"
    },
    {
        "quote": "\n\nBlue thou art, intensely blue; Flower, whence came thy dazzling hue?\n\n\n",
        "author": "James Montgomery"
    },
    {
        "quote": "\n\nLight in Nature creates the movement of colors.\n\n\n",
        "author": "Robert Delaunay"
    },
    {
        "quote": "\n\nIn nature there are neither rewards nor punishments; there are consequences.\n\n\n",
        "author": "Robert Green Ingersoll"
    },
    {
        "quote": "\n\nNever measure the height of a mountain until you have reached the top. Then you will see how low it was.\n\n\n",
        "author": "Dag Hammarskjold"
    },
    {
        "quote": "\n\nOcean is more ancient than the mountains, and freighted with the memories and the dreams of Time.\n\n\n",
        "author": "H. P. Lovecraft"
    },
    {
        "quote": "\n\nThe woods are lovely, dark and deep. But I have promises to keep, and miles to go before I sleep.\n\n\n",
        "author": "Robert Frost"
    },
    {
        "quote": "\n\nIn the depth of winter I finally learned that there was in me an invincible summer.\n\n\n",
        "author": "Albert Camus"
    },
    {
        "quote": "\n\nIt is not light that we need, but fire; it is not the gentle shower, but thunder. We need the storm, the whirlwind, and the earthquake.\n\n\n",
        "author": "Frederick Douglass"
    },
    {
        "quote": "\n\nJust living is not enough... one must have sunshine, freedom, and a little flower.\n\n\n",
        "author": "Hans Christian Andersen"
    },
    {
        "quote": "\n\nForget not that the earth delights to feel your bare feet and the winds long to play with your hair.\n\n\n",
        "author": "Khalil Gibran"
    },
    {
        "quote": "\n\nThere is pleasure in the pathless woods, there is rapture in the lonely shore, there is society where none intrudes, by the deep sea, and music in its roar; I love not Man the less, but Nature more.\n\n\n",
        "author": "Lord Byron"
    },
    {
        "quote": "\n\nSpring is nature's way of saying, 'Let's party!'\n\n\n",
        "author": "Robin Williams"
    },
    {
        "quote": "\n\nCamping is nature's way of promoting the motel business.\n\n\n",
        "author": "Dave Barry"
    },
    {
        "quote": "\n\nThe sea, once it casts its spell, holds one in its net of wonder forever.\n\n\n",
        "author": "Jacques Yves Cousteau"
    },
    {
        "quote": "\n\nA forest bird never wants a cage.\n\n\n",
        "author": "Henrik Ibsen"
    },
    {
        "quote": "\n \n",
        "author": "\n\nHe is richest who is content with the least, for content is the wealth of nature.\n\n\n"
    },
    {
        "quote": "\n\nSolitary trees, if they grow at all, grow strong.\n\n\n",
        "author": "Winston Churchill"
    },
    {
        "quote": "\n\nI believe in God, only I spell it Nature.\n\n\n",
        "author": "Frank Lloyd Wright"
    },
    {
        "quote": "\n\nThere are always flowers for those who want to see them.\n\n\n",
        "author": "Henri Matisse"
    },
    {
        "quote": "\n\nWhat nature delivers to us is never stale. Because what nature creates has eternity in it.\n\n\n",
        "author": "Isaac Bashevis Singer"
    },
    {
        "quote": "\n\nWater is the driving force of all nature.\n\n\n",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "\n\nI believe a leaf of grass is no less than the journey-work of the stars.\n\n\n",
        "author": "Walt Whitman"
    },
    {
        "quote": "\n\nNature is so powerful, so strong. Capturing its essence is not easy - your work becomes a dance with light and the weather. It takes you to a place within yourself.\n\n\n",
        "author": "Annie Leibovitz"
    },
    {
        "quote": "\n\nThe flower is the poetry of reproduction. It is an example of the eternal seductiveness of life.\n\n\n",
        "author": "Jean Giraudoux"
    },
    {
        "quote": "\n\nI love to think of nature as an unlimited broadcasting station, through which God speaks to us every hour, if we will only tune in.\n\n\n",
        "author": "George Washington Carver"
    },
    {
        "quote": "\n\nAdapt or perish, now as ever, is nature's inexorable imperative.\n\n\n",
        "author": "H. G. Wells"
    },
    {
        "quote": "\n\nSome people walk in the rain, others just get wet.\n\n\n",
        "author": "Roger Miller"
    },
    {
        "quote": "\n\nThere is nothing in a caterpillar that tells you it's going to be a butterfly.\n\n\n",
        "author": "R. Buckminster Fuller"
    },
    {
        "quote": "\n\nWhat the caterpillar calls the end of the world the master calls a butterfly.\n\n\n",
        "author": "Richard Bach"
    },
    {
        "quote": "\n\nSunsets are so beautiful that they almost seem as if we were looking through the gates of Heaven.\n\n\n",
        "author": "John Lubbock"
    },
    {
        "quote": "\n\nOn earth there is no heaven, but there are pieces of it.\n\n\n",
        "author": "Jules Renard"
    },
    {
        "quote": "\n\nOne of the most tragic things I know about human nature is that all of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our windows today.\n\n\n",
        "author": "Dale Carnegie"
    },
    {
        "quote": "\n \n",
        "author": "\n\nEvery flower is a soul blossoming in nature.\n\n\n"
    },
    {
        "quote": "\n\nThe best thing one can do when it's raining is to let it rain.\n\n\n",
        "author": "Henry Wadsworth Longfellow"
    }
]