[
    {
        "quote": "\n\nMy religion is very simple. My religion is kindness.\n\n\n",
        "author": "Dalai Lama"
    },
    {
        "quote": "\n\nI would rather live my life as if there is a God and die to find out there isn't, than live as if there isn't and to die to find out that there is.\n\n\n",
        "author": "Albert Camus"
    },
    {
        "quote": "\n\nSo I say to you, Ask and it will be given to you; search, and you will find; knock, and the door will be opened for you.\n\n\n",
        "author": "Jesus Christ"
    },
    {
        "quote": "\n \n",
        "author": "\n\nReligion is what keeps the poor from murdering the rich.\n\n\n"
    },
    {
        "quote": "\n\nReligion is regarded by the common people as true, by the wise as false, and by the rulers as useful.\n\n\n",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "\n\nAim at heaven and you will get earth thrown in. Aim at earth and you get neither.\n\n\n",
        "author": "C. S. Lewis"
    },
    {
        "quote": "\n\nWhen I do good I feel good, when I do bad I feel bad, and that's my religion.\n\n\n",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "\n\nPrayer is the key of the morning and the bolt of the evening.\n\n\n",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "\n\nI do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.\n\n\n",
        "author": "Galileo Galilei"
    },
    {
        "quote": "\n\nPrayer does not change God, but it changes him who prays.\n\n\n",
        "author": "Soren Kierkegaard"
    },
    {
        "quote": "\n\nAll religions must be tolerated... for every man must get to heaven in his own way.\n\n\n",
        "author": "Epictetus"
    },
    {
        "quote": "\n\nI like the religion that teaches liberty, equality and fraternity.\n\n\n",
        "author": "B. R. Ambedkar"
    },
    {
        "quote": "\n\nScience without religion is lame, religion without science is blind.\n\n\n",
        "author": "Albert Einstein"
    },
    {
        "quote": "\n\nIt is wonderful how much time good people spend fighting the devil. If they would only expend the same amount of energy loving their fellow men, the devil would die in his own tracks of ennui.\n\n\n",
        "author": "Helen Keller"
    },
    {
        "quote": "\n\nReligion is part of the human make-up. It's also part of our cultural and intellectual history. Religion was our first attempt at literature, the texts, our first attempt at cosmology, making sense of where we are in the universe, our first attempt at health care, believing in faith healing, our first attempt at philosophy.\n\n\n",
        "author": "Christopher Hitchens"
    },
    {
        "quote": "\n\nThe Kingdom of Heaven is not a place, but a state of mind.\n\n\n",
        "author": "John Burroughs"
    },
    {
        "quote": "\n\nOne act of obedience is better than one hundred sermons.\n\n\n",
        "author": "Dietrich Bonhoeffer"
    },
    {
        "quote": "\n\nThere are many of us that are willing to do great things for the Lord, but few of us are willing to do little things.\n\n\n",
        "author": "Dwight L. Moody"
    },
    {
        "quote": "\n\nReligion is not a department of life; it is something that enters into the whole of it.\n\n\n",
        "author": "Alan Watts"
    },
    {
        "quote": "\n\nIt is easy to talk on religion, but difficult to practice it.\n\n\n",
        "author": "Ramakrishna"
    },
    {
        "quote": "\n \n",
        "author": "\n\nTeach us to give and not to count the cost.\n\n\n"
    },
    {
        "quote": "\n\nWhen I admire the wonders of a sunset or the beauty of the moon, my soul expands in the worship of the creator.\n\n\n",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "\n\nWe have to pray with our eyes on God, not on the difficulties.\n\n\n",
        "author": "Oswald Chambers"
    },
    {
        "quote": "\n\nGod made everything out of nothing, but the nothingness shows through.\n\n\n",
        "author": "Paul Valery"
    },
    {
        "quote": "\n\nWorship is a way of seeing the world in the light of God.\n\n\n",
        "author": "Abraham Joshua Heschel"
    },
    {
        "quote": "\n\nSee, I have set before you this day life and good, death and evil... I have set before you life and death, blessing and curse; therefore choose life.\n\n\n",
        "author": "Moses"
    },
    {
        "quote": "\n\nAnti-religious sneers are a hallmark of perpetual adolescents.\n\n\n",
        "author": "Camille Paglia"
    },
    {
        "quote": "\n\nIt is only when men begin to worship that they begin to grow.\n\n\n",
        "author": "Calvin Coolidge"
    },
    {
        "quote": "\n\nJust as the soul fills the body, so God fills the world. Just as the soul bears the body, so God endures the world. Just as the soul sees but is not seen, so God sees but is not seen. Just as the soul feeds the body, so God gives food to the world.\n\n\n",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "\n\nWhere it is a duty to worship the sun it is pretty sure to be a crime to examine the laws of heat.\n\n\n",
        "author": "John Morley"
    },
    {
        "quote": "\n\nWhen the missionaries came to Africa they had the Bible and we had the land. They said 'Let us pray.' We closed our eyes. When we opened them we had the Bible and they had the land.\n\n\n",
        "author": "Desmond Tutu"
    },
    {
        "quote": "\n\nYou cannot believe in God until you believe in yourself.\n\n\n",
        "author": "Swami Vivekananda"
    },
    {
        "quote": "\n\nI prayed for twenty years but received no answer until I prayed with my legs.\n\n\n",
        "author": "Frederick Douglass"
    },
    {
        "quote": "\n\nJust as a candle cannot burn without fire, men cannot live without a spiritual life.\n\n\n",
        "author": "Buddha"
    },
    {
        "quote": "\n\nThe World is my country, all mankind are my brethren, and to do good is my religion.\n\n\n",
        "author": "Thomas Paine"
    },
    {
        "quote": "\n\nTo be a Christian without prayer is no more possible than to be alive without breathing.\n\n\n",
        "author": "Martin Luther"
    },
    {
        "quote": "\n\nA thorough knowledge of the Bible is worth more than a college education.\n\n\n",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "\n\nHeaven is under our feet as well as over our heads.\n\n\n",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "\n\nWithin the covers of the Bible are the answers for all the problems men face.\n\n\n",
        "author": "Ronald Reagan"
    },
    {
        "quote": "\n\nWe are punished by our sins, not for them.\n\n\n",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "\n \n",
        "author": "\n\nWhen we blindly adopt a religion, a political system, a literary dogma, we become automatons. We cease to grow.\n\n\n"
    },
    {
        "quote": "\n\nNo man ever believes that the Bible means what it says: He is always convinced that it says what he means.\n\n\n",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "\n\nScience can purify religion from error and superstition. Religion can purify science from idolatry and false absolutes.\n\n\n",
        "author": "Pope John Paul II"
    },
    {
        "quote": "\n\nGod is a metaphor for that which transcends all levels of intellectual thought. It's as simple as that.\n\n\n",
        "author": "Joseph Campbell"
    },
    {
        "quote": "\n\nPrayer is aligning ourselves with the purposes of God.\n\n\n",
        "author": "E. Stanley Jones"
    },
    {
        "quote": "\n\nWe can only learn to know ourselves and do what we can - namely, surrender our will and fulfill God's will in us.\n\n\n",
        "author": "Saint Teresa of Avila"
    },
    {
        "quote": "\n\nHuman beings must be known to be loved; but Divine beings must be loved to be known.\n\n\n",
        "author": "Blaise Pascal"
    },
    {
        "quote": "\n\nPreach the Gospel at all times and when necessary use words.\n\n\n",
        "author": "Unknown"
    },
    {
        "quote": "\n\nIf, then, you are looking for the way by which you should go, take Christ, because He Himself is the way.\n\n\n",
        "author": "Thomas Aquinas"
    },
    {
        "quote": "\n\nOnly a god can save us.\n\n\n",
        "author": "Martin Heidegger"
    },
    {
        "quote": "\n\nWe are always on the anvil; by trials God is shaping us for higher things.\n\n\n",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "\n\nThe glory of Christianity is to conquer by forgiveness.\n\n\n",
        "author": "William Blake"
    },
    {
        "quote": "\n\nThis is my simple religion. There is no need for temples; no need for complicated philosophy. Our own brain, our own heart is our temple; the philosophy is kindness.\n\n\n",
        "author": "Dalai Lama"
    },
    {
        "quote": "\n\nReligion is everywhere. There are no human societies without it, whether they acknowledge it as a religion or not.\n\n\n",
        "author": "Octavia E. Butler"
    },
    {
        "quote": "\n\nEven if a unity of faith is not possible, a unity of love is.\n\n\n",
        "author": "Hans Urs von Balthasar"
    },
    {
        "quote": "\n\nThe more I study religions the more I am convinced that man never worshipped anything but himself.\n\n\n",
        "author": "Richard Burton"
    },
    {
        "quote": "\n\nLet your religion be less of a theory and more of a love affair.\n\n\n",
        "author": "Gilbert K. Chesterton"
    },
    {
        "quote": "\n \n",
        "author": "\n\nReligion is the everlasting dialogue between humanity and God. Art is its soliloquy.\n\n\n"
    },
    {
        "quote": "\n\nI'm a Muslim, but I think Jesus would have a drink with me. He would be cool. He would talk to me.\n\n\n",
        "author": "Mike Tyson"
    },
    {
        "quote": "\n\nWe are a religious people whose institutions presuppose a Supreme Being.\n\n\n",
        "author": "William O. Douglas"
    }
]