[
    {
        "quote": "\n\nDon't cry because it's over. Smile because it happened.\n\n\n",
        "author": "Dr. Seuss"
    },
    {
        "quote": "\n\nToo often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around.\n\n\n",
        "author": "Leo Buscaglia"
    },
    {
        "quote": "\n\nSmile, it's free therapy.\n\n\n",
        "author": "Douglas Horton"
    },
    {
        "quote": "\n \n",
        "author": "\n\nThe real man smiles in trouble, gathers strength from distress, and grows brave by reflection.\n\n\n"
    },
    {
        "quote": "\n\nColors are the smiles of nature.\n\n\n",
        "author": "Leigh Hunt"
    },
    {
        "quote": "\n\nLook back, and smile on perils past.\n\n\n",
        "author": "Walter Scott"
    },
    {
        "quote": "\n\nSmile in the mirror. Do that every morning and you'll start to see a big difference in your life.\n\n\n",
        "author": "Yoko Ono"
    },
    {
        "quote": "\n\nAfter every storm the sun will smile; for every problem there is a solution, and the soul's indefeasible duty is to be of good cheer.\n\n\n",
        "author": "William R. Alger"
    },
    {
        "quote": "\n\nAlways keep your smile. That's how I explain my long life.\n\n\n",
        "author": "Jeanne Calment"
    },
    {
        "quote": "\n\nThey might not need me; but they might. I'll let my head be just in sight; a smile as small as mine might be precisely their necessity.\n\n\n",
        "author": "Emily Dickinson"
    },
    {
        "quote": "\n\nA smile is the universal welcome.\n\n\n",
        "author": "Max Eastman"
    },
    {
        "quote": "\n\nIf you smile when no one else is around, you really mean it.\n\n\n",
        "author": "Andy Rooney"
    },
    {
        "quote": "\n\nA kind heart is a fountain of gladness, making everything in its vicinity freshen into smiles.\n\n\n",
        "author": "Washington Irving"
    },
    {
        "quote": "\n\nWear a smile and have friends; wear a scowl and have wrinkles.\n\n\n",
        "author": "George Eliot"
    },
    {
        "quote": "\n\nI never smile unless I mean it.\n\n\n",
        "author": "Donny Osmond"
    },
    {
        "quote": "\n\nA smile is the chosen vehicle of all ambiguities.\n\n\n",
        "author": "Herman Melville"
    },
    {
        "quote": "\n\nNobody needs a smile so much as the one who has none to give. So get used to smiling heart-warming smiles, and you will spread sunshine in a sometimes dreary world.\n\n\n",
        "author": "Lawrence G. Lovasik"
    },
    {
        "quote": "\n\nIt is impossible to persuade a man who does not disagree, but smiles.\n\n\n",
        "author": "Muriel Spark"
    },
    {
        "quote": "\n\nBut God can only smile because only God can know what is coming next.\n\n\n",
        "author": "Desmond Tutu"
    },
    {
        "quote": "\n\nSmile, for everyone lacks self-confidence and more than any other one thing a smile reassures them.\n\n\n",
        "author": "Andre Maurois"
    },
    {
        "quote": "\n\nLaughter is day, and sobriety is night; a smile is the twilight that hovers gently between both, more bewitching than either.\n\n\n",
        "author": "Henry Ward Beecher"
    },
    {
        "quote": "\n\nI have witnessed the softening of the hardest of hearts by a simple smile.\n\n\n",
        "author": "Goldie Hawn"
    },
    {
        "quote": "\n\nThe flower in the vase smiles, but no longer laughs.\n\n\n",
        "author": "Malcolm de Chazal"
    },
    {
        "quote": "\n\nCourage, not compromise, brings the smile of God's approval.\n\n\n",
        "author": "Thomas S. Monson"
    },
    {
        "quote": "\n\nThe company of fools may first make us smile, but in the end we always feel melancholy.\n\n\n",
        "author": "Oliver Goldsmith"
    },
    {
        "quote": "\n\nIf you haven't seen your wife smile at a traffic cop, you haven't seen her smile her prettiest.\n\n\n",
        "author": "Kin Hubbard"
    },
    {
        "quote": "\n\nJesus wept; Voltaire smiled. From that divine tear and from that human smile is derived the grace of present civilization.\n\n\n",
        "author": "Victor Hugo"
    },
    {
        "quote": "\n\nTo smile at the jest which plants a thorn in another's breast is to become a principal in the mischief.\n\n\n",
        "author": "Richard Brinsley Sheridan"
    },
    {
        "quote": "\n\nI have found that a smile and a stick will carry you through all right, and in ninety-nine cases out of a hundred it is the smile that does the trick.\n\n\n",
        "author": "Robert Powell"
    },
    {
        "quote": "\n \n",
        "author": "\n\nBeauty is power; a smile is its sword.\n\n\n"
    },
    {
        "quote": "\n\nA smile is a curve that sets everything straight.\n\n\n",
        "author": "Phyllis Diller"
    },
    {
        "quote": "\n\nLet my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts.\n\n\n",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "\n\nA warm smile is the universal language of kindness.\n\n\n",
        "author": "William Arthur Ward"
    },
    {
        "quote": "\n\nA smile is the light in your window that tells others that there is a caring, sharing person inside.\n\n\n",
        "author": "Denis Waitley"
    },
    {
        "quote": "\n\nA smile is happiness you'll find right under your nose.\n\n\n",
        "author": "Tom Wilson"
    },
    {
        "quote": "\n\nBe thou the rainbow in the storms of life. The evening beam that smiles the clouds away, and tints tomorrow with prophetic ray.\n\n\n",
        "author": "Lord Byron"
    },
    {
        "quote": "\n\nA gentle word, a kind look, a good-natured smile can work wonders and accomplish miracles.\n\n\n",
        "author": "William Hazlitt"
    },
    {
        "quote": "\n\nWrinkles will only go where the smiles have been.\n\n\n",
        "author": "Jimmy Buffett"
    },
    {
        "quote": "\n\nSmiling is definitely one of the best beauty remedies. If you have a good sense of humor and a good approach to life, that's beautiful.\n\n\n",
        "author": "Rashida Jones"
    },
    {
        "quote": "\n\nI'm really exciting. I smile a lot, I win a lot, and I'm really sexy.\n\n\n",
        "author": "Serena Williams"
    },
    {
        "quote": "\n\nWhat sunshine is to flowers, smiles are to humanity. These are but trifles, to be sure; but scattered along life's pathway, the good they do is inconceivable.\n\n\n",
        "author": "Joseph Addison"
    },
    {
        "quote": "\n \n",
        "author": "\n\nRemember even though the outside world might be raining, if you keep on smiling the sun will soon show its face and smile back at you.\n\n\n"
    },
    {
        "quote": "\n\nI want to touch the heart of the world and make it smile.\n\n\n",
        "author": "Charles de Lint"
    },
    {
        "quote": "\n\nI think that anybody that smiles automatically looks better.\n\n\n",
        "author": "Diane Lane"
    },
    {
        "quote": "\n\nThe happiness of life is made up of minute fractions - the little, soon forgotten charities of a kiss or a smile, a kind look or heartfelt compliment.\n\n\n",
        "author": "Samuel Taylor Coleridge"
    },
    {
        "quote": "\n\nIf the world's a veil of tears, Smile till rainbows span it.\n\n\n",
        "author": "Lucy Larcom"
    },
    {
        "quote": "\n\nChildren learn to smile from their parents.\n\n\n",
        "author": "Shinichi Suzuki"
    },
    {
        "quote": "\n\nWhen I look out at the people and they look at me and they're smiling, then I know that I'm loved. That is the time when I have no worries, no problems.\n\n\n",
        "author": "Etta James"
    },
    {
        "quote": "\n\nBetter by far you should forget and smile that you should remember and be sad.\n\n\n",
        "author": "Christina Rossetti"
    },
    {
        "quote": "\n \n",
        "author": "\n\nA smile abroad is often a scowl at home.\n\n\n"
    },
    {
        "quote": "\n\nYouth smiles without any reason. It is one of its chiefest charms.\n\n\n",
        "author": "Thomas Gray"
    },
    {
        "quote": "\n\nShe gave me a smile I could feel in my hip pocket.\n\n\n",
        "author": "Raymond Chandler"
    },
    {
        "quote": "\n\nI've always spent more time with a smile on my face than not, but the thing is, I don't write about it.\n\n\n",
        "author": "Robert Smith"
    },
    {
        "quote": "\n\nNever a lip is curved with pain that can't be kissed into smiles again.\n\n\n",
        "author": "Bret Harte"
    },
    {
        "quote": "\n\nI was so embarrassed about mispronouncing words. I just knew how to smile.\n\n\n",
        "author": "Adriana Lima"
    },
    {
        "quote": "\n\nAs happy a man as any in the world, for the whole world seems to smile upon me!\n\n\n",
        "author": "Samuel Pepys"
    },
    {
        "quote": "\n\nWe shall never know all the good that a simple smile can do.\n\n\n",
        "author": "Mother Teresa"
    },
    {
        "quote": "\n\nAnd the smile that is worth the praises of earth is the smile that shines through tears.\n\n\n",
        "author": "Ella Wheeler Wilcox"
    },
    {
        "quote": "\n\nLet us always meet each other with smile, for the smile is the beginning of love.\n\n\n",
        "author": "Mother Teresa"
    },
    {
        "quote": "\n\nA woman whose smile is open and whose expression is glad has a kind of beauty no matter what she wears.\n\n\n",
        "author": "Anne Roiphe"
    }
]